{
    "area": "",
    "document_id": "13ca2b94-35ec-4587-8235-3b7b668512a9",
    "document_type": "pdf",
    "file_name": "Regulacje_dla_klientow_indywidulanych.pdf",
    "path": "Data/Input/Pdf",
    "text": "REGULACJE DLA KLIENTÓW  \nINDYWIDUALNYCH\nSpis treści\nRegulamin rachunków bankowych i kart debetowych dla Klientów indywidualnych w PKO Banku Polskim SA\b\n3\nRegulamin świadczenia usług bankowości elektronicznej w PKO Banku Polskim SA\b\n16\nRegulamin wydawania i używania karty kredytowej PKO BP SA\b\n22\nWykaz zmian w Taryfie prowizji i opłat bankowych w PKO Banku Polskim SA dla osób fizycznych oraz zmiana oprocentowania ROR\b\n30\n \nWarszawa 2015 r.\n\n\n\n\nstrona 3 / 40\nSpis treści\nDZIAŁ I  \n \nPOSTANOWIENIA OGÓLNE\b\n4\nRozdział 1.  \nDefinicje\b\n4\nRozdział 2.  \nZawarcie umowy rachunku\b\n5\nRozdział 3.   \nRachunki wspólne \b\n5\nRozdział 4.   \nRachunki osób małoletnich i ubezwłasnowolnionych\b\n5\nRozdział 5.   \nPełnomocnictwa\b\n5\nRozdział 6.   \nDysponowanie rachunkiem\b\n6\nRozdział 7.   \nOpłaty i prowizje \b\n6\nRozdział 8.   \nOprocentowanie\b\n7\nDZIAŁ II     \nRACHUNKI\b\n7\nRozdział 1.   \nRachunek oszczędnościowo-rozliczeniowy\b\n7\n \nRozdział 2.   \nRachunek oszczędnościowy\b\n7\n \nRozdział 3.   \nRachunek walutowy\b\n8\nRozdział 4.   \nRachunek lokaty i rachunek do obsługi lokat\b\n8\nDZIAŁ III     \nLIMIT W RACHUNKU OSZCZĘDNOŚCIOWO-ROZLICZENIOWYM\b\n8\nRozdział 1.   \nDopuszczalne saldo debetowe\b\n8\nRozdział 2.   \nKredyt odnawialny\b\n9\nDZIAŁ IV     \nKARTA DEBETOWA\b\n9\nRozdział 1.   \nWydanie karty \n\b\n9\nRozdział 2.   \nZasady bezpieczeństwa\b\n9\nRozdział 3.   \nUżywanie karty\b\n10\nRozdział 4.   \nOdpowiedzialność Stron\b\n10\nRozdział 5.   \nZasady rozliczania operacji przy użyciu karty\b\n11\nDZIAŁ V \n \nZADŁUŻENIE PRZETERMINOWANE\b\n12\nDZIAŁ VI     \nPOSTANOWIENIA KOŃCOWE\b\n12\nRozdział 1.   \nTryb zgłaszania i rozpatrywania skarg, reklamacji lub wniosków\b\n12\nRozdział 2.   \nZmiana postanowień Regulaminu\b\n13\nRozdział 3.   \nWypowiedzenie oraz rozwiązanie umowy rachunku \n\b\n13\nRozdział 4.   \nInne postanowienia \b\n14\nREGULAMIN RACHUNKÓW  \nBANKOWYCH I KART DEBETOWYCH  \nDLA KLIENTÓW INDYWIDUALNYCH  \nW PKO BANKU POLSKIM SA\nWarszawa 2015 r.\n\n\nstrona 4 / 40\nDZIAŁ I\nPOSTANOWIENIA OGÓLNE\n§ 1.\n1. \u0007Regulamin rachunków bankowych i kart debetowych dla Klientów \nindywidualnych w PKO Banku Polskim SA, zwany dalej „Regula-\nminem”, określa warunki prowadzenia rachunków oszczędnościo-\nwo-rozliczeniowych, rachunków oszczędnościowych, rachunków \noszczędnościowych płatnych na żądanie w walucie polskiej \ni walutach wymienialnych (rachunek walutowy), rachunków \nterminowych lokat oszczędnościowych (rachunek lokaty), rachun-\nków do obsługi lokat, kart debetowych oraz świadczenia innych \nusług określonych w Regulaminie, z wyłączeniem rachunków \nbankowych otwartych i prowadzonych na podstawie odrębnej \numowy konta Inteligo.\n2. \u0007Regulamin wraz z umową rachunku, umową o prowadzenie ra-\nchunków bankowych, Taryfą oraz regulaminami, o których mowa \nw ust. 3-5, stanowi umowę ramową, w rozumieniu przepisów \nustawy o usługach płatniczych.\n3. \u0007Zasady świadczenia usług bankowości elektronicznej dla Klientów \nindywidualnych określa „Regulamin świadczenia usług bankowo-\nści elektronicznej w PKO Banku Polskim SA”.\n4. \u0007Zasady i sposób realizacji rozliczeń pieniężnych w PKO Banku \nPolskim SA z wyłączeniem kart określa „Regulamin rozliczeń \npieniężnych w obrocie krajowym w PKO Banku Polskim SA”.\n5. \u0007Zasady i sposób realizacji polecenia wypłaty w obrocie dewi-\nzowym w PKO Banku Polskim SA określa „Regulamin polecenia \nwypłaty w obrocie dewizowym w PKO Banku Polskim SA”.\n6. Niniejszy Regulamin zastępuje postanowienia zawarte w:\n \n1) \u0007„Ogólnych warunkach prowadzenia rachunków bankowych \nklientów indywidualnych w PKO Banku Polskim SA”,\n \n2) \u0007„Regulaminie rachunku oszczędnościowo-rozliczeniowego, \nusług bankowości elektronicznej oraz karty debetowej  \nw Powszechnej Kasie Oszczędności Banku Polskim Spółce \nAkcyjnej”, z wyłączeniem postanowień w zakresie świadczenia \nusług bankowości elektronicznej, które określa regulamin, \no którym mowa w ust. 3,\n \n3) \u0007„Regulaminie rachunku oszczędnościowego płatnego na \nżądanie w walucie polskiej i w walutach wymienialnych oraz \nusług bankowości elektronicznej w PKO Banku Polskim SA”, \nz wyłączeniem postanowień w zakresie świadczenia usług \nbankowości elektronicznej, które określa regulamin, o którym \nmowa w ust. 3,\n \n4) \u0007„Regulaminie Rachunku Oszczędnościowego oraz usług banko-\nwości elektronicznej w PKO Banku Polskim SA”, z wyłączeniem \npostanowień w zakresie świadczenia usług bankowości elektro-\nnicznej, które określa regulamin, o którym mowa w ust. 3,\n \n5) \u0007„Regulaminie rachunków terminowych lokat oszczędnościo-\nwych w walucie polskiej i w walutach wymienialnych  \nw PKO Banku Polskim SA”,\n \n6) \u0007„Regulaminie karty debetowej do rachunku walutowego  \nw PKO Banku Polskim SA”,\n \n7) \u0007„Regulaminie kart płatniczych dla Klientów indywidualnych \nw PKO Banku Polskim SA”, w zakresie kart debetowych, \n \n\u0007które dotychczas miały zastosowanie odpowiednio do produktów \nwskazanych w tych przepisach.\nROZDZIAŁ 1.\nDEFINICJE\n§ 2.\n1. Użyte w Regulaminie określenia oznaczają:\n \n1) \u0007dopuszczalne saldo debetowe – ujemne saldo rachunku \noszczędnościowo-rozliczeniowego w wysokości nieprzekracza-\njącej miesięcznego limitu ustalanego przez PKO Bank Polski SA, \nz którego Posiadacz rachunku może korzystać na podstawie \numowy rachunku,\n \n2) \u0007data waluty – dzień, od którego lub do którego, naliczane są \nodsetki od środków pieniężnych, którymi został obciążony lub \nuznany rachunek,\n \n3) \u0007dyspozycja – wszelkie oświadczenia woli lub wiedzy, w tym \ndotyczące operacji, składane przez Klienta,\n \n4) \u0007dzień roboczy – dzień przypadający od poniedziałku do piątku, \nktóry nie jest dniem ustawowo wolnym od pracy,\n \n5) \u0007kapitalizacja – dopisanie do salda rachunku naliczonych za \ndany okres odsetek od środków pieniężnych zgromadzonych \nna tym rachunku, \n \n6) \u0007karta – kartę debetową, niezależnie od formy w jakiej wystę-\npuje, identyfikującą Posiadacza karty albo Użytkownika karty, \nwydawaną do rachunków, osobom, które ukończyły 13 lat,\n \n7) \u0007kod CVV2/CVC2 – trzycyfrowy kod umieszczony na rewersie \nkarty służący do potwierdzania operacji wykonywanych przez \nInternet,\n \n8) Klient indywidualny (Klient) – osobę fizyczną – konsumenta,\n \n \u0007która zamierza zawrzeć lub zawarła umowę rachunku z PKO \nBankiem Polskim SA,\n 9) \u0007Komunikat – informację udostępnioną Klientowi przez PKO Bank \nPolski SA:\n \n a) w placówce lub na stronie internetowej, lub\n \n b) na innym trwałym nośniku, o ile Regulamin tak stanowi, \n 10) \u0007kwota minimalna – kwotę środków pieniężnych niezbędnych do \notwarcia i prowadzenia rachunku lokaty oraz do oprocentowania \nrachunku walutowego, \n 11) \u0007nierezydent – osobę fizyczną mającą miejsce zamieszkania za \ngranicą Rzeczypospolitej Polskiej,  \n 12) \u0007operacja – transakcję płatniczą dokonaną w formie gotówkowej \n(operacja gotówkowa) lub bezgotówkowej (operacja bezgotów-\nkowa), \n 13) \u0007operacja zbliżeniowa – operację dokonaną przy użyciu karty \nw terminalu z czytnikiem zbliżeniowym realizowaną poprzez \nzbliżenie karty wyposażonej w funkcję zbliżeniową do czytnika \nterminala (funkcjonalność opcjonalna), \n14) \u0007organizacja płatnicza – organizację, której członkami są instytu-\ncje finansowe tworzące system rozliczeń operacji dokonywanych \nprzy użyciu kart płatniczych,\n15) \u0007PIN – poufny kod identyfikacyjny nadany dla karty, znany tylko \nPosiadaczowi karty albo Użytkownikowi karty,\n 16) \u0007placówka – oddział PKO Banku Polskiego SA lub agencję PKO \nBanku Polskiego SA,\n 17) \u0007PKO Bank Polski SA – Powszechną Kasę Oszczędności Bank \nPolski Spółkę Akcyjną, z siedzibą w Warszawie przy ul. Puławskiej \n15, 02-515 Warszawa, zarejestrowaną w Sądzie Rejonowym \ndla m. st. Warszawy w Warszawie, XIII Wydział Gospodarczy \nKrajowego Rejestru Sądowego pod nr KRS 0000026438, NIP \n525-000-77-38, REGON 016298263, kapitał zakładowy (kapitał \nwpłacony) 1 250 000 000 zł,\n 18) \u0007Posiadacz karty – Posiadacza rachunku, z którym PKO Bank Pol-\nski SA zawarł umowę o kartę; Posiadacz karty dokonuje operacji \nw swoim imieniu i na swoją rzecz, \n 19) \u0007Posiadacz rachunku – Klienta, na rzecz którego PKO Bank Polski \nSA prowadzi rachunek; w przypadku kilku Posiadaczy rachunku \n(Współposiadacze rachunku) – każdego ze Współposiadaczy \nrachunku, \n 20) \u0007rachunek (rachunek bankowy) – rachunek oszczędnościowo-\n-rozliczeniowy, rachunek oszczędnościowy, rachunek walutowy, \nrachunek lokaty, rachunek do obsługi lokat,\n 21) \u0007rezydent – osobę fizyczną mającą miejsce zamieszkania na \nterenie Rzeczypospolitej Polskiej, posiadającą nr PESEL, \n 22)\u0007 saldo – stan środków pieniężnych na rachunku, \n 23)\u0007 \u0007strona internetowa – stronę internetową PKO Banku  \nPolskiego SA (www.pkobp.pl),\n 24) \u0007systematyczne wpływy – wpływy na rachunek oszczędnościo-\nwo-rozliczeniowy co najmniej raz na 3 miesiące, np. z tytułu \nwynagrodzenia, stypendium, emerytury, renty, alimentów, \n 25) \u0007Taryfa – Taryfę prowizji i opłat bankowych w PKO Banku Polskim \nSA dla osób fizycznych,\n 26) \u0007umowa o prowadzenie rachunków bankowych – umowę ogólną, \nna podstawie której PKO Bank Polski SA udostępnia Klientowi \nusługi bankowości elektronicznej oraz Klient może zawierać \numowy szczegółowe dotyczące prowadzenia różnych rachunków, \no których mowa w § 1 ust. 1,\n 27) \u0007umowa rachunku – każdą umowę zawartą pomiędzy PKO \nBankiem Polskim SA a Klientem, której przedmiotem jest prowa-\ndzenie rachunku,\n 28) \u0007usługi dodatkowe – usługi fakultatywne udostępniane przez \nPKO Bank Polski SA Klientowi, których zakres wykracza poza \nprzechowywanie środków pieniężnych Posiadacza rachunku oraz \nprzeprowadzanie na jego zlecenie rozliczeń pieniężnych,\n 29) \u0007Użytkownik karty – osobę fizyczną, dla której na wniosek Posia-\ndacza rachunku, PKO Bank Polski SA wydał kartę, \n 30) \u0007weryfikacja –  identyfikację przez PKO Bank Polski SA Klienta, \nalbo innej ustanowionej osoby posiadającej uprawnienie do \nskładania dyspozycji w jego imieniu, w szczególności na pod-\nstawie dokumentu stwierdzającego tożsamość, a w elektronicz-\nnych kanałach dostępu na zasadach opisanych w regulaminie, \no którym mowa w § 1 ust. 3,\n 31) \u0007wolne środki – saldo rachunku (z wyłączeniem rachunku lokaty):\n \n a) \u0007uwzględniające dokonane wpływy (gotówkowe i bezgotów-\nkowe) oraz w przypadku rachunku oszczędnościowo-rozli-\nczeniowego niewykorzystaną kwotę dopuszczalnego salda \ndebetowego albo kredytu odnawialnego,\n \n b) \u0007pomniejszone o kwoty przyjętych do realizacji operacji oraz \nblokad, \n 32) \u00073D-Secure – sposób potwierdzania operacji stanowiący dodat-\nkowe zabezpieczenie operacji dokonywanych kartą w Internecie.\n2. \u0007W pozostałym zakresie użyte w Regulaminie określenia są zgodne \nz definicjami użytymi w regulaminach, o których mowa w § 1 ust. \n3-5.\n\n\nstrona 5 / 40\nROZDZIAŁ 2.\nZAWARCIE UMOWY RACHUNKU \n§ 3.\n1. \u0007PKO Bank Polski SA może prowadzić na rzecz Klientów rachunki \nbankowe, o których mowa w § 1. Rachunki te nie są przeznaczone \ndo przeprowadzania rozliczeń pieniężnych związanych z prowa-\ndzoną przez Klienta działalnością gospodarczą lub zarobkową.\n2. \u0007PKO Bank Polski SA może otwierać kolejne rachunki na podstawie \numowy o prowadzenie rachunków bankowych.\n3. Zawarcie umowy rachunku może nastąpić: \n \n1) \u0007za pośrednictwem elektronicznych kanałów dostępu, o ile  \nPKO Bank Polski SA dla danego kanału udostępnia odpowied-\nnią funkcjonalność,\n \n2) w placówce,\n \n3) w inny uzgodniony sposób.\n4. Rachunek może być otwarty:\n \n1) jako rachunek indywidualny – dla rezydenta albo nierezydenta,\n \n2) \u0007jako rachunek wspólny – dla dwóch osób o tym samym sta-\ntusie dewizowym, posiadających pełną zdolność do czynności \nprawnych, które posiadają ten sam kraj rezydencji podatkowej \ni obie legitymują się ważnymi certyfikatami rezydencji podat-\nkowej, bądź obie nie posiadają ważnych certyfikatów rezydencji \npodatkowej.\n§ 4.\n1. \u0007W przypadku, gdy dany typ rachunku bankowego jest dostępny \ndla określonej grupy wiekowej Klientów, o czym PKO Bank Polski \nSA informuje na trwałym nośniku w Komunikacie, PKO Bank \nPolski SA wysyła do Posiadacza rachunku, nie później niż na dwa \nmiesiące przed datą, w której Posiadacz rachunku przestanie \nspełniać kryterium wieku, informację o możliwości kontynuacji \nprowadzenia rachunku wraz z kartą, o ile została wydana, na \nnowych warunkach oraz z informacją o możliwości złożenia sprze-\nciwu lub wypowiedzenia w trybie określonym w § 58 w przypadku \nbraku akceptacji nowych warunków.\n2. \u0007W przypadku, gdy Posiadacz rachunku przed dniem, w którym \nprzestanie spełniać kryterium wieku, nie zgłosi sprzeciwu lub nie \nzłoży wypowiedzenia, o którym mowa w ust. 1, z dniem podanym \nw informacji, o której mowa w ust. 1, PKO Bank Polski SA będzie \nprowadził rachunek bankowy wraz z kartą, o ile została wydana, \nna warunkach obowiązujących dla podstawowego typu rachunku \nokreślonego w Komunikacie, o którym mowa w ust. 1.\nROZDZIAŁ 3.\nRACHUNKI WSPÓLNE\n§ 5.\n1. \u0007Każdy ze Współposiadaczy rachunku jest uprawniony do dyspo-\nnowania bez ograniczeń środkami pieniężnymi zgromadzonymi \nna rachunku oraz dokonywania samodzielnie wszelkich czynności \nwynikających z umowy rachunku, w tym do wypowiedzenia \numowy, z zastrzeżeniem ust. 2.\n2. \u0007Zgody wszystkich Współposiadaczy rachunku wymaga:\n \n1) \u0007zmiana postanowień umowy rachunku i umowy o prowadzenie \nrachunków bankowych,\n \n2) złożenie wniosku i zawarcie umowy o kredyt odnawialny,\n \n3) \u0007złożenie dyspozycji o uruchomienie dopuszczalnego salda \ndebetowego,\n \n4) złożenie oświadczenia, o którym mowa w § 10 ust. 4.\n3. \u0007W przypadku, gdy Współposiadacze rachunku ponoszą odpowie-\ndzialność za zadłużenie wynikające ze zobowiązań wynikających \nz umowy rachunku, odpowiedzialność ta ma charakter solidarny.\n§ 6.\n1. \u0007Do rachunku wspólnego nie można złożyć dyspozycji na wypadek \nśmierci i nie mogą być z niego pokrywane wydatki z tytułu kosz-\ntów pogrzebu Współposiadacza rachunku.\n2. W przypadku śmierci jednego ze Współposiadaczy rachunku:\n \n1) \u0007rachunek będzie nadal prowadzony jako rachunek wspólny, \nz zachowaniem przez drugiego ze Współposiadaczy rachunku \nuprawnień, o których mowa w § 5,\n \n2) \u0007pełnomocnictwa udzielone do rachunku pozostają w mocy do \nczasu odwołania.\nROZDZIAŁ 4.\nRACHUNKI OSÓB MAŁOLETNICH I UBEZWŁASNOWOLNIONYCH\n§ 7.\n1. \u0007Otwarcie rachunku dla osoby małoletniej, która nie ukończyła \n13 lat, albo osoby ubezwłasnowolnionej całkowicie następuje \nw wyniku zawarcia umowy rachunku pomiędzy działającym w jej \nimieniu przedstawicielem ustawowym a PKO Bankiem Polskim SA.\n2. \u0007Osoba małoletnia, która ukończyła 13 lat a nie ukończyła 18 lat, \nalbo osoba ubezwłasnowolniona częściowo może zawrzeć umowę \nrachunku za pisemną zgodą przedstawiciela ustawowego.\n§ 8.\n1. \u0007Posiadacz rachunku, który nie ukończył 13 lat, albo osoba ubez-\nwłasnowolniona całkowicie nie może samodzielnie dysponować \nśrodkami pieniężnymi zgromadzonymi na rachunku, ani dokony-\nwać samodzielnie żadnych czynności związanych z posiadaniem \nrachunku.\n2. \u0007W imieniu Posiadacza rachunku, o którym mowa w ust. 1, \ndo dysponowania środkami pieniężnymi zgromadzonymi na \nrachunku w granicach zwykłego zarządu, uprawniony jest jego \nprzedstawiciel ustawowy, który zawarł umowę rachunku w imie-\nniu Posiadacza rachunku. Dysponowanie środkami pieniężnymi \nw zakresie przekraczającym zwykły zarząd, wymaga zezwolenia \nsądu opiekuńczego. \n3. \u0007Posiadacz rachunku, który ukończył 13 lat a nie ukończył 18 lat \nmoże samodzielnie dysponować zgromadzonymi na rachunku \nśrodkami pieniężnymi w granicach zwykłego zarządu, o ile nie \nsprzeciwi się temu na piśmie przedstawiciel ustawowy. Dyspono-\nwanie środkami pieniężnymi w zakresie przekraczającym zwykły \nzarząd, wymaga zezwolenia sądu opiekuńczego.\n4. \u0007Posiadacz rachunku będący osobą ubezwłasnowolnioną czę-\nściowo może samodzielnie dysponować środkami pieniężnymi \nzgromadzonymi na rachunku w granicach zwykłego zarządu za \nzgodą przedstawiciela ustawowego, chyba że co innego wynika \nz treści orzeczenia sądu.\n5. \u0007Złożony względem PKO Banku Polskiego SA sprzeciw, o którym \nmowa w ust. 3, stanowi podstawę do zablokowania przez PKO \nBank Polski SA możliwości dysponowania środkami zgromadzo-\nnymi na rachunku oraz uniemożliwienia korzystania z karty.\n6. \u0007Posiadacz rachunku będący osobą małoletnią nieposiadający \ntypu rachunku, o którym mowa w § 4 ust. 1, nabywa uprawnienia \ndo samodzielnego dysponowania środkami zgromadzonymi do \nrachunku z chwilą uzyskania pełnoletności. W celu uzyskania \npełnej funkcjonalności rachunku niezbędna jest zmiana umowy \nrachunku.\n7. \u0007Posiadacz rachunku będący osobą ubezwłasnowolnioną \nczęściowo nabywa uprawnienia samodzielnego dysponowania \nrachunkiem po uzyskaniu pełnej zdolności do czynności prawnych \nz chwilą przedłożenia PKO Bankowi Polskiemu SA dokumentów \npotwierdzających ten fakt.\n8. \u0007Przedstawiciel ustawowy osoby ubezwłasnowolnionej lub Posia-\ndacz rachunku powinien powiadomić PKO Bank Polski SA o fakcie \nuzyskania przez Posiadacza rachunku pełnej albo ograniczonej \nzdolności do czynności prawnych albo o utracie zdolności do \nczynności prawnych, przedstawiając orzeczenie sądu na tą \nokoliczność.\n§ 9.\n1. \u0007W przypadku rachunku prowadzonego na rzecz osoby, która \nukończyła 13 lat a nie ukończyła 18 lat, albo osoby ubezwła-\nsnowolnionej częściowo wypowiedzenie umowy rachunku przez \nPosiadacza rachunku odbywa się za zgodą jego przedstawiciela \nustawowego.\n2. \u0007W przypadku rachunku prowadzonego na rzecz osoby, która nie \nukończyła 13 lat, albo osoby ubezwłasnowolnionej całkowicie \numowę rachunku wypowiada w imieniu Posiadacza rachunku jego \nprzedstawiciel ustawowy.\nROZDZIAŁ 5.\nPEŁNOMOCNICTWA\n§ 10.\n1. \u0007Posiadacz rachunku mający pełną zdolność do czynności \nprawnych może udzielić innej osobie pełnomocnictwa do dyspo-\nnowania rachunkiem.\n2. \u0007Pełnomocnik działający w granicach udzielonego pełnomocnictwa \nma takie same prawa i obowiązki jak Posiadacz rachunku.\n3. \u0007Udzielenie lub zmiana pełnomocnictwa dokonywane jest w formie \npisemnego oświadczenia złożonego przez Posiadacza rachunku.\n4. \u0007W przypadku rachunków wspólnych, udzielenie lub zmiana \npełnomocnictwa wymaga zgodnego oświadczenia wszystkich \nWspółposiadaczy rachunku.\n5. \u0007Każdy ze Współposiadaczy rachunku może samodzielnie odwołać \npełnomocnictwo, o którym mowa w ust. 4. \n6. \u0007Pełnomocnictwo lub jego odwołanie może być doręczone \nkorespondencyjnie, o ile tożsamość i własnoręczność podpisu \nPosiadacza rachunku zostanie poświadczona przez:\n \n1) upoważnionego pracownika PKO Banku Polskiego SA, albo\n \n2) notariusza polskiego, albo\n \n3) \u0007polskie przedstawicielstwo dyplomatyczne lub urząd konsular-\nny, albo\n\n\nstrona 6 / 40\n \n4) \u0007bank zagraniczny będący korespondentem PKO Banku  \nPolskiego SA, albo\n \n5) \u0007notariusza zagranicznego, a dokument opatrzono klauzulą \napostille.\n \n\u0007Poświadczenie notariusza zagranicznego oraz klauzula apostille \npowinny być przetłumaczone na język polski przez tłumacza \nprzysięgłego w Polsce.\n7. \u0007W przypadku, gdy pełnomocnictwo nie spełnia warunków, \no których mowa w ust. 1, 3, 4, 6, PKO Bank Polski SA niezwłocznie \ninformuje o tym Posiadacza rachunku.\n8. Pełnomocnictwo wygasa z chwilą:\n \n1) odwołania pełnomocnictwa, \n \n2) \u0007śmierci Posiadacza rachunku lub pełnomocnika, z zastrzeżeniem \n§ 6 ust. 2 pkt 2, chyba że z treści pełnomocnictwa wynika \ninaczej,\n \n3) z upływem czasu, na jaki zostało udzielone,\n \n4) rozwiązania umowy rachunku.\n§ 11.\nPełnomocnictwo stałe do dysponowania rachunkiem może być \nudzielone nie więcej niż dwóm osobom fizycznym, jako pełnomoc-\nnictwo:\n1) \u0007bez ograniczeń – pełnomocnik ma prawo do dokonywania \ndyspozycji w takim samym zakresie jak Posiadacz rachunku, \nz zastrzeżeniem § 12,\n2) \u0007rodzajowe – pełnomocnik ma prawo do dokonywania dyspozycji \nw zakresie określonym przez Posiadacza rachunku w treści pełno-\nmocnictwa.\n§ 12.\nPełnomocnictwo bez ograniczeń nie obejmuje umocowania do:\n1) składania dyspozycji na wypadek śmierci,\n2) udzielania dalszych pełnomocnictw,\n3) \u0007wypowiedzenia lub zmiany umowy rachunku lub umowy o prowa-\ndzenie rachunków bankowych, chyba że z treści pełnomocnictwa \nwynika inaczej,\n4) \u0007składania dyspozycji o uruchomienie dopuszczalnego salda \ndebetowego i zawarcia umowy o kredyt odnawialny,\n5) występowania o wydanie karty,\n6) \u0007składania dyspozycji w zakresie zmiany danych osobowych \ni adresowych Posiadacza rachunku.\n§ 13.\n1. \u0007Pełnomocnictwo stałe uprawnia do zawierania umów rachunków, \nz wyjątkiem umów rachunku oszczędnościowo-rozliczeniowego, \nw imieniu i na rzecz Posiadacza rachunku, chyba że z treści \npełnomocnictwa wynika inaczej.\n2. \u0007Klient, niebędący Posiadaczem rachunku, mający pełną zdolność \ndo czynności prawnych, może udzielić pełnomocnictwa do zawar-\ncia umowy rachunku walutowego lub oszczędnościowego, osobie \nfizycznej o pełnej zdolności do czynności prawnych.\n3. \u0007Pełnomocnictwo, o którym mowa w ust. 2 wymaga potwierdzenia \nw sposób, o którym mowa w § 10 ust. 6 i powinno zawierać:\n \n1) \u0007dane osobowe Klienta, dla którego ma być otwarty rachunek, \ntj. imię, nazwisko, adres zamieszkania, PESEL (o ile posiada), \ncechy dokumentu stwierdzającego tożsamość oraz datę jego \nważności, obywatelstwo, status dewizowy, datę i miejsce \nurodzenia, nazwisko panieńskie matki, numer telefonu i adres \ne-mail, oraz\n \n2) \u0007dane pełnomocnika, tj. imię, nazwisko, adres zamieszkania, \nPESEL (o ile posiada), cechy dokumentu stwierdzającego tożsa-\nmość oraz datę jego ważności, obywatelstwo, status dewizowy, \ndatę i miejsce urodzenia, oraz\n \n3) \u0007określenie zakresu pełnomocnictwa.\nROZDZIAŁ 6.\nDYSPONOWANIE RACHUNKIEM\n§ 14.\nPosiadacz rachunku, z zastrzeżeniem § 8 ust. 2-4, może:\n1) \u0007dysponować środkami pieniężnymi znajdującymi się na rachunku, \nz wyłączeniem rachunku lokaty, do wysokości wolnych środków \nz uwzględnieniem limitów ustanowionych przez Posiadacza \nrachunku w ramach funkcjonalności udostępnionej przez PKO \nBank Polski SA dla usług bankowości elektronicznej oraz limitów, \no których mowa w § 44,\n2) \u0007dysponować środkami pieniężnymi znajdującymi się na rachunku \nlokaty do wysokości środków zgromadzonych na rachunku \nlokaty.\n§ 15.\n1. \u0007Posiadacz rachunku może dokonywać rozliczeń pieniężnych, \nw formie gotówkowej lub bezgotówkowej, zgodnie z regulaminami, \no których mowa w § 1 ust. 3-5.\n2. \u0007PKO Bank Polski SA zastrzega sobie prawo niewykonania \noperacji, zamrożenia wartości majątkowych Posiadacza rachunku \noraz blokady środków zgromadzonych na jego rachunku w przy-\npadkach przewidzianych w ustawie o przeciwdziałaniu praniu \npieniędzy oraz finansowaniu terroryzmu oraz w ustawie Prawo \nbankowe. W celu wykonania obowiązków wynikających z ustawy \no przeciwdziałaniu praniu pieniędzy oraz finansowaniu terroryzmu \nPKO Bank Polski SA może żądać od Posiadacza rachunku, \nwynikających z powszechnie obowiązujących przepisów prawa, \ndodatkowych ustnych lub pisemnych wyjaśnień lub udostępnie-\nnia dokumentów niezbędnych do wykonania dyspozycji.\n§ 16.\n1. \u0007Dyspozycja nie zostanie zrealizowana przez PKO Bank Polski SA \nw przypadku:\n \n1) braku uprawnień osoby składającej dyspozycję, \n \n2) \u0007braku wolnych środków, z wyłączeniem operacji zbliżeniowych \ndokonanych kartą bez konieczności dodatkowego potwierdza-\nnia numerem PIN lub podpisem,\n \n3) \u0007niezgodności podpisu na dyspozycji ze wzorem podpisu osoby \nskładającej dyspozycję złożonym w PKO Banku Polskim SA, \nz wyjątkiem dyspozycji, na których podpis został poświadczony \nw sposób określony w § 10 ust. 6,\n \n4) \u0007postanowienia wydanego przez uprawniony organ, zakazujące-\ngo dokonywania wypłat z rachunku,\n \n5) \u0007nieprzedstawienia ważnego dokumentu stwierdzającego toż-\nsamość lub innego instrumentu wymaganego przez PKO Bank \nPolski SA do weryfikacji Posiadacza rachunku,\n \n6) \u0007stwierdzenia przez PKO Bank Polski SA nieprawidłowości we \nwskazanym numerze rachunku bankowego, którego dotyczy \ndana dyspozycja,\n \n7) \u0007nieprzedstawienia albo nieterminowego przesyłania dokumen-\ntów niezbędnych ze względu na rodzaj składanej dyspozycji,\n \n8) \u0007braku poprawnej weryfikacji Posiadacza rachunku w przypadku \ndyspozycji składanej za pośrednictwem elektronicznych kana-\nłów dostępu.\n2. \u0007Posiadacz rachunku może składać dyspozycje do rachunku drogą \nkorespondencyjną, o ile zostaną one pozytywnie zweryfikowane \nprzez PKO Bank Polski SA w zakresie złożenia podpisu zgodnie ze \nwzorem podpisu złożonym w PKO Banku Polskim SA, z zastrzeże-\nniem ust. 3.\n3. \u0007Spełnienie warunku zgodności wzoru podpisu, o którym mowa \nw ust. 2, nie jest wymagane, w przypadku gdy tożsamość \nPosiadacza rachunku i własnoręczność jego podpisu zostanie \npoświadczona w sposób określony w § 10 ust. 6.\nROZDZIAŁ 7.\nOPŁATY I PROWIZJE\n§ 17.\n1. \u0007Za usługi świadczone przez PKO Bank Polski SA, w tym za \nczynności związane z prowadzeniem rachunku, wysyłaniem \npowiadomień, a także za inne czynności, PKO Bank Polski SA \npobiera prowizje i opłaty bankowe, zgodnie z Taryfą. \n2. \u0007PKO Bank Polski SA należne prowizje i opłaty bankowe, o których \nmowa w ust. 1, pobierać będzie, z uwzględnieniem ust. 3-4, w cię-\nżar rachunku, za wyjątkiem rachunku lokaty.\n3. \u0007W przypadku rachunku lokaty należne prowizje i opłaty bankowe \nPKO Bank Polski SA pobierać będzie z rachunku, o którym mowa \nw § 25 ust. 2 albo w formie gotówkowej. \n4. W przypadku braku wolnych środków na rachunku, pobranie:\n \n1) prowizji i opłat, lub\n \n2) \u0007zaliczek na podatek dochodowy oraz składek na ubezpieczenie \nzdrowotne od realizowanych przez PKO Bank Polski SA rent \ni emerytur z zagranicy \n \nmoże spowodować powstanie zadłużenia przeterminowanego.\n5. \u0007Spłata należności, o której mowa w ust. 4, pokrywana jest ze \nśrodków zgromadzonych na rachunku z pierwszych wpływów na \nrachunek.\n6. \u0007W przypadku rozwiązania umowy rachunku, opłaty, o których \nmowa w ust. 1, o charakterze okresowym, pobierane są propor-\ncjonalnie za okres obowiązywania tej umowy. Opłaty uiszczone \nz góry podlegają proporcjonalnemu zwrotowi.  \n7. \u0007Taryfa jest dostarczana Posiadaczowi rachunku przed zawarciem \numowy rachunku, a ponadto aktualna Taryfa dostępna jest:\n \n1) w placówkach,\n \n2) na stronie internetowej,\n \n3) w serwisie internetowym,\n \n4) w serwisie telefonicznym.\n§ 18.\n1. \u0007PKO Bank Polski SA uprawniony jest do zmiany Taryfy  \nw przypadkach: \n \n1) \u0007wzrostu poziomu cen towarów i usług konsumpcyjnych \n\n\nstrona 7 / 40\n(wskaźnik publikowany przez Główny Urząd Statystyczny),\n \n2) \u0007wzrostu kosztów obsługi rachunku i usług z nim związanych, \nw wyniku zmiany cen energii, kosztów połączeń telekomunika-\ncyjnych, usług pocztowych, rozliczeń międzybankowych, zmiany \nopłat ponoszonych w związku z wykonywaniem umowy ramowej \nza pośrednictwem innych firm współpracujących z PKO Bankiem \nPolskim SA oraz w wyniku zmiany, uchylenia bądź wprowadzenia \nnowych przepisów prawnych wpływających na koszty,\n \n3) \u0007wprowadzenia opłat dotyczących wdrożenia do oferty  \nPKO Banku Polskiego SA nowych usług dodatkowych,\n \n4) \u0007w przypadku zmiany kosztów ponoszonych przez PKO Bank \nPolski SA w związku z eksploatacją i utrzymaniem systemów \ninformatycznych, baz danych i innych rozwiązań niezbędnych \ndo obsługi rachunków.\n2. \u0007Zmiany Taryfy przeprowadzane są w trybie określonym w § 58, \nz wyłączeniem zmian dotyczących kredytu odnawialnego. Tryb \nzmiany opłat i prowizji związanych z kredytem odnawialnym \nokreśla umowa kredytu odnawialnego.\nROZDZIAŁ 8.\nOPROCENTOWANIE\n§ 19.\n1. \u0007Środki pieniężne zgromadzone na rachunku mogą być opro-\ncentowane zgodnie z zasadami określonymi w Regulaminie lub \nw umowie rachunku.\n2. \u0007W przypadku, gdy środki pieniężne zgromadzone na rachunku są \noprocentowane według zmiennej stopy procentowej, w okresie \nobowiązywania umowy rachunku, PKO Bank Polski SA jest upraw-\nniony do zmiany wysokości oprocentowania środków pieniężnych \nzgromadzonych na tym rachunku na zasadach określonych  \nw ust. 3.\n3. \u0007PKO Bank Polski SA jest uprawniony do zmiany oprocentowania \nśrodków pieniężnych, o którym mowa w ust. 2:\n \n1) \u0007na rachunku prowadzonym w walucie polskiej, w przypadku za-\nistnienia, co najmniej jednej z niżej wymienionych okoliczności: \na) \u0007zmian którejkolwiek z podstawowych stóp procentowych \nNarodowego Banku Polskiego, o co najmniej 0,10 punktu \nprocentowego,\n \n \nb) \u0007zmian stopy rezerwy obowiązkowej banków, o co najmniej \n0,10 punktu procentowego, \n \n \nc) \u0007zmian stawki dla depozytów rynku międzybankowego \nWIBOR 1M, WIBOR 3M, WIBOR 6M, WIBOR 9M, WIBOR \n1Y, o co najmniej 0,10 punktu procentowego, w dowolnym \nokresie w ciągu ostatnich 6 miesięcy;\n \n2) \u0007na rachunku prowadzonym w walucie wymienialnej, w przy-\npadku zaistnienia, co najmniej jednej z niżej wymienionych \nokoliczności:\n \n \na) \u0007zmiany stopy procentowej dla danej waluty, ustalanej przez \nodpowiedni bank centralny, o co najmniej 0,10 punktu \nprocentowego,\n \n \nb) \u0007zmiany co najmniej jednej stopy procentowej depozytów \nwalutowych na krajowym lub międzynarodowym rynku pie-\nniężnym LIBOR 1M, LIBOR 3M, LIBOR 6M, LIBOR 9M, LIBOR \n1Y lub EURIBOR 1M, EURIBOR 3M, EURIBOR 6M, EURIBOR \n9M, EURIBOR 1Y, o co najmniej 0,01 punktu procentowego, \nw dowolnym okresie w ciągu ostatnich 6 miesięcy,\n \n \nc) \u0007zmiany stopy rezerwy obowiązkowej banków, o co najmniej \n0,10 punktu procentowego.\n4. \u0007PKO Bank Polski SA uwzględniając kierunek zmian stóp lub sta-\nwek, o których mowa w ust. 3, uprawiony jest do podjęcia decyzji \no zmianie oprocentowania w terminie 6 miesięcy od zaistnienia \njednej z okoliczności będących podstawą zmiany, przestrzegając \nzasad dobrej praktyki bankowej oraz dobrych obyczajów.\n5. \u0007W przypadku zaistnienia którejkolwiek okoliczności, o której mowa \nw ust. 3, PKO Bank Polski SA jest uprawniony do zmiany opro-\ncentowania maksymalnie w wysokości trzykrotności zaistniałej \nzmiany.\n6. \u0007PKO Bank Polski SA zobowiązany jest, nie później niż na dwa mie-\nsiące przed proponowanym dniem wejścia w życie zmiany, o któ-\nrej mowa w ust. 2-3, poinformować Posiadacza rachunku o tej \nzmianie w sposób, o którym mowa w § 66 ust. 1, wraz z podaniem \ninformacji o przyczynie zmiany, możliwości i terminie złożenia na \npiśmie przez Posiadacza rachunku oświadczenia o wypowiedzeniu \numowy rachunku bądź zgłoszenia sprzeciwu wobec tej zmiany.\n7. \u0007Posiadacz rachunku, który otrzymał informację, o której mowa \nw ust. 6, może złożyć dyspozycję zgodnie z § 58 ust. 2 i 3.\n8. \u0007PKO Bank Polski SA może dokonać zmian oprocentowania \nśrodków pieniężnych zgromadzonych na rachunku na korzyść \nPosiadacza rachunku bez uprzedzenia, nie stosując trybu \nokreślonego w ust. 6 i 7. W takim przypadku PKO Bank Polski SA \nniezwłocznie informuje w Komunikacie o zmienionej wysokości \nstopy procentowej.\n9. \u0007Dodatkowo, aktualną wysokość stawek oprocentowania środków \npieniężnych na rachunku PKO Bank Polski SA podaje do wiado-\nmości Klienta w formie Komunikatu.\n§ 20.\n1. \u0007Odsetki należne Posiadaczowi rachunku od środków pieniężnych \nzgromadzonych na rachunku, jeżeli środki te podlegają opro-\ncentowaniu, są naliczane od daty waluty uznania rachunku do \ndnia poprzedzającego datę waluty obciążenia rachunku włącznie. \nŚrodki pieniężne wpłacone na rachunek i wypłacone z rachunku \nw tym samym dniu nie podlegają oprocentowaniu.\n2. \u0007Do obliczania kwoty należnych odsetek przyjmuje się rzeczywistą \nliczbę dni kalendarzowych utrzymywania środków pieniężnych \nna rachunku, w stosunku do 365 dni w roku, uwzględniając saldo \nwedług stanu na koniec każdego dnia kalendarzowego.\n3. \u0007Od odsetek skapitalizowanych PKO Bank Polski SA nalicza \ni odprowadza należny zryczałtowany podatek dochodowy od \nosób fizycznych na zasadach określonych w przepisach prawa \nobowiązujących w dniu ich kapitalizacji.\nDZIAŁ II\nRACHUNKI\nROZDZIAŁ 1.\nRACHUNEK OSZCZĘDNOŚCIOWO-ROZLICZENIOWY\n§ 21.\n1. \u0007Rachunek oszczędnościowo-rozliczeniowy może być otwarty na \nrzecz Klientów:\n \n1) posiadających pełną zdolność do czynności prawnych,\n \n2) małoletnich.\n2. \u0007Zawarcie umowy rachunku oszczędnościowo-rozliczeniowego \numożliwia:\n \n1) \u0007przechowywanie i dysponowanie środkami pieniężnymi zgro-\nmadzonymi na rachunku,\n \n2) przeprowadzanie rozliczeń pieniężnych,\n \n3) \u0007zawieranie umów o: \na) kredyt odnawialny, \nb) kartę, \n \n4) \u0007korzystanie z: \na) dopuszczalnego salda debetowego, \nb) usług bankowości elektronicznej, \nc) \u0007innych produktów i usług oferowanych przez PKO Bank \nPolski SA w powiązaniu z rachunkiem oszczędnościowo-roz-\nliczeniowym, zgodnie z odrębnie określonymi warunkami.\n3. \u0007Odsetki od środków pieniężnych zgromadzonych na rachunku \noszczędnościowo-rozliczeniowym są kapitalizowane w okresach \nmiesięcznych, z zastrzeżeniem ust. 4. \n4. \u0007Odsetki od środków pieniężnych zgromadzonych na rachunku \noszczędnościowo-rozliczeniowym prowadzonym na rzecz osoby \nmałoletniej, która nie ukończyła 13 lat, o ile umowa rachunku nie \nstanowi inaczej, są kapitalizowane w okresach tygodniowych.\nROZDZIAŁ 2.\nRACHUNEK OSZCZĘDNOŚCIOWY\n§ 22.\n1. \u0007Rachunek oszczędnościowy może być prowadzony w walucie \npolskiej i walutach wymienialnych, określonych w Komunikacie.\n2. \u0007Rachunek oszczędnościowy może być otwarty na rzecz Klientów \nposiadających pełną zdolność do czynności prawnych, ograni-\nczoną zdolność do czynności prawnych lub nieposiadających \nzdolności do czynności prawnych.\n3. Zawarcie umowy rachunku oszczędnościowego umożliwia:\n \n1) \u0007przechowywanie i dysponowanie środkami pieniężnymi  \nzgromadzonymi na rachunku,\n \n2) \u0007przeprowadzanie rozliczeń pieniężnych określonych  \ndla rachunku,\n \n3) \u0007korzystanie z: \na) \u0007usług bankowości elektronicznej, z wyłączeniem rachunków \noszczędnościowych prowadzonych na rzecz osób fizycznych \nnieposiadających zdolności do czynności prawnych,\n \n \nb) \u0007innych usług dodatkowych oferowanych przez PKO Bank \nPolski SA w powiązaniu z rachunkiem oszczędnościowym, \nzgodnie z odrębnie określonymi warunkami.\n4. \u0007Odsetki od środków pieniężnych zgromadzonych na rachunku \noszczędnościowym, o ile umowa rachunku nie stanowi inaczej, są \nkapitalizowane w okresach miesięcznych.\n\n\nstrona 8 / 40\nROZDZIAŁ 3.\nRACHUNEK WALUTOWY\n§ 23.\n1. \u0007Rachunek walutowy to rachunek oszczędnościowy płatny na \nżądanie, który może być prowadzony w walucie polskiej i w walu-\ntach wymienialnych, określonych w Komunikacie. \n2. \u0007Rachunek walutowy może być otwarty na rzecz Klientów posia-\ndających pełną zdolność do czynności prawnych, ograniczoną \nzdolność do czynności prawnych lub nieposiadających zdolności \ndo czynności prawnych.\n3. Zawarcie umowy rachunku walutowego umożliwia:\n \n1) \u0007przechowywanie i dysponowanie środkami pieniężnymi  \nzgromadzonymi na rachunku,\n \n2) \u0007przeprowadzanie rozliczeń pieniężnych określonych  \ndla rachunku,\n \n3) \u0007zawieranie umowy o kartę, o ile PKO Bank Polski SA udostępnia \ntaką funkcjonalność, z wyłączeniem rachunków prowadzonych \nna rzecz osób fizycznych nieposiadających zdolności do czyn-\nności prawnych; wykaz rachunków walutowych, do których \nwydawane są karty PKO Bank Polski SA podaje w Komunika-\ncie,\n \n4) \u0007korzystanie z: \na) \u0007usług bankowości elektronicznej, z wyłączeniem rachunków \nwalutowych prowadzonych na rzecz osób fizycznych niepo-\nsiadających zdolności do czynności prawnych,\n \n \nb) \u0007innych usług dodatkowych oferowanych przez PKO Bank \nPolski SA w powiązaniu z rachunkiem walutowym zgodnie \nz odrębnie określonymi warunkami.\n§ 24.\n1. Środki pieniężne zgromadzone na rachunku walutowym:\n \n1) \u0007nie podlegają oprocentowaniu od daty waluty obciążenia \nrachunku powodującego zmniejszenie salda poniżej kwoty \nminimalnej, o ile kwota minimalna została uzgodniona,\n \n2) \u0007podlegają oprocentowaniu od daty waluty uznania rachunku \npowodującego zwiększenie salda do kwoty minimalnej.\n2. \u0007Odsetki od środków pieniężnych zgromadzonych na rachunku \nwalutowym, o ile umowa rachunku nie stanowi inaczej, są kapita-\nlizowane w okresach rocznych.\nROZDZIAŁ 4.\nRACHUNEK LOKATY I RACHUNEK DO OBSŁUGI LOKAT\n§ 25.\n1. \u0007Rachunek lokaty jest to rachunek terminowej lokaty oszczęd-\nnościowej (z wyłączeniem rachunków lokat strukturyzowanych) \nprzeznaczony do gromadzenia środków pieniężnych, prowadzony \nw walucie polskiej i w walutach wymienialnych, określonych \nw Komunikacie, otwierany na określoną kwotę i okres umowny, \nz uwzględnieniem ust. 2. \n2. \u0007Do otwarcia i obsługi rachunku lokaty, z zastrzeżeniem rachunków \nlokat zawartych przed dniem wejścia w życie niniejszego Regula-\nminu, niezbędne jest posiadanie, co najmniej jednego z rachunków \nprowadzonych przez PKO Bank Polski SA wskazanego przez \nPosiadacza rachunku: rachunku oszczędnościowo-rozliczenio-\nwego, rachunku oszczędnościowego, rachunku walutowego albo \nrachunku do obsługi lokat.\n3. \u0007Rachunek do obsługi lokat jest to rachunek oszczędnościowy, \ninny niż rachunek, o którym mowa w § 22, za którego prowadze-\nnie PKO Bank Polski SA nie pobiera opłaty, otwierany wyłącznie \nw celu obsługi dyspozycji związanych z rachunkami lokat. \nZawarcie umowy rachunku do obsługi lokat umożliwia korzystanie \nz usług bankowości elektronicznej, z wyłączeniem rachunków pro-\nwadzonych na rzecz osób fizycznych nieposiadających zdolności \ndo czynności prawnych.   \n4. \u0007Otwarcie rachunku lokaty następuje po zawarciu umowy rachun-\nku lokaty i po wpływie środków pieniężnych na rachunek lokaty \nw wysokości nie niższej niż kwota minimalna rachunku lokaty.\n5. \u0007PKO Bank Polski SA prowadzi rachunki lokat, które mogą być \nodnawialne albo nieodnawialne.\n6. \u0007Rachunek lokaty oraz rachunek do obsługi lokat może być otwar-\nty na rzecz Klientów posiadających pełną zdolność do czynności \nprawnych, ograniczoną zdolność do czynności prawnych lub \nnieposiadających zdolności do czynności prawnych.\n7. \u0007Poza czynnościami wskazanymi w ust. 1, PKO Bank Polski SA \nw ramach umowy rachunku lokaty umożliwia korzystanie z:\n \n1) \u0007usług bankowości elektronicznej, z wyłączeniem rachunków \nprowadzonych na rzecz osób fizycznych nieposiadających zdol-\nności do czynności prawnych,\n \n2) \u0007innych usług dodatkowych i produktów oferowanych przez  \nPKO Bank Polski SA zgodnie z odrębnie określonymi warunkami.\n8. \u0007Okres umowny rozpoczyna się od dnia wpływu środków pienięż-\nnych na rachunek lokaty a kończy się:\n \n 1) \u0007dla okresu wyrażonego w dniach – z upływem ostatniego dnia \ntego okresu,\n \n 2) \u0007dla okresu wyrażonego w miesiącach – z upływem dnia, \nprzypadającego w ostatnim miesiącu tego okresu, który \nodpowiada dniowi poprzedzającemu dzień wpływu środków \npieniężnych na rachunek lokaty, a gdyby takiego dnia \nw ostatnim miesiącu okresu umownego nie było, w ostatnim \ndniu tego miesiąca.\n 9. \u0007Po upływie okresu umownego umowa rachunku lokaty ulega \nprzedłużeniu na kolejny taki sam okres umowny na warunkach \noprocentowania, obowiązujących w dniu przedłużenia umowy \nrachunku, chyba że umowa rachunku lokaty stanowi inaczej.\n 10. \u0007W przypadku rachunków lokat podlegających odnowieniu, \nodsetki zgodnie z umową rachunku lokaty albo z dyspozycją \nzłożoną przez Posiadacza rachunku, mogą powiększać kwotę \nrachunku lokaty albo być przekazywane na rachunek wskazany \nprzez Posiadacza rachunku.\n 11. \u0007Środki pieniężne gromadzone na rachunku lokaty są oprocento-\nwane według ustalonej w stosunku rocznym:\n \n 1) stałej stopy procentowej w danym okresie umownym, albo \n \n 2) zmiennej stopy procentowej.\n 12. \u0007Środki pieniężne zgromadzone na rachunku lokaty i należne \nodsetki są stawiane do dyspozycji Posiadacza rachunku na \nrachunek, o którym mowa w ust. 2, w następujących terminach:\n \n 1) \u0007nie później niż pierwszego dnia po upływie okresu umownego \n– w przypadku dotrzymania okresu umownego,\n \n 2) \u0007w dniu złożenia dyspozycji – w przypadku wypłaty dokonywa-\nnej przed zakończeniem okresu umownego.\n 13. \u0007Odsetki od środków pieniężnych zgromadzonych na rachunku \nlokaty kapitalizowane są na zasadach określonych w umowie \nrachunku lokaty. \n 14. \u0007Warunki podjęcia środków pieniężnych zgromadzonych na ra-\nchunku lokaty przed upływem okresu umownego określa umowa \nrachunku lokaty.\nDZIAŁ III\nLIMIT W RACHUNKU OSZCZĘDNOŚCIOWO-ROZLICZENIOWYM\nROZDZIAŁ 1.\nDOPUSZCZALNE SALDO DEBETOWE\n§ 26.\n1. \u0007Z zastrzeżeniem § 30 ust. 2, Posiadacz rachunku posiadający \npełną zdolność do czynności prawnych może składać dyspozycje \npowodujące powstanie dopuszczalnego salda debetowego na \nrachunku oszczędnościowo-rozliczeniowym, o ile Posiadacz \nrachunku oraz PKO Bank Polski SA tak uzgodnili.\n2. \u0007Posiadacz rachunku, o którym mowa w ust. 1, może korzystać \nz dopuszczalnego salda debetowego, począwszy od pierwszego \ndnia miesiąca kalendarzowego następującego po miesiącu, \nw którym nastąpił pierwszy z systematycznych wpływów.\n3. \u0007Wysokość dopuszczalnego salda debetowego w danym miesiącu \nodpowiada kwocie średnich miesięcznych systematycznych wpły-\nwów z ostatnich trzech miesięcy bezpośrednio poprzedzających \nmiesiąc wyliczenia tego salda i nie może przekroczyć maksymal-\nnej wysokości określonej w umowie rachunku oszczędnościowo-\n-rozliczeniowego.\n§ 27.\n1. \u0007Dopuszczalne saldo debetowe niezależnie od wykorzystanej kwo-\nty, powinno być spłacone przez Posiadacza rachunku najpóźniej \nw terminie 30 dni od dnia jego powstania.\n2. \u0007Za spłatę dopuszczalnego salda debetowego uznaje się sytuację, \nw której wpływy środków pieniężnych na rachunek spowodują \npowstanie na rachunku salda w kwocie równej albo większej od \nzera, według stanu na koniec dnia kalendarzowego. \n3. \u0007Warunkiem ponownego wykorzystania dopuszczalnego salda \ndebetowego jest jego spłata, w rozumieniu ust. 2.\n§ 28.\n1. \u0007PKO Bank Polski SA, o ile umowa rachunku oszczędnościowo-\n-rozliczeniowego nie stanowi inaczej, nalicza odsetki od dopusz-\nczalnego salda debetowego według zmiennej stopy procentowej \nokreślanej dla tego typu salda, za okres od daty waluty operacji \npowodującej powstanie dopuszczalnego salda debetowego do \ndnia poprzedzającego datę waluty, w której nastąpiła spłata salda \nwłącznie.\n2. \u0007Odsetki od dopuszczalnego salda debetowego są pobierane \nw okresach miesięcznych w ciężar wolnych środków. \n§ 29.\n1. \u0007W okresie obowiązywania umowy rachunku, PKO Bank Polski SA \njest uprawniony do zmiany wysokości oprocentowania dopusz-\nczalnego salda debetowego, w przypadku zaistnienia, co najmniej \n\n\nstrona 9 / 40\njednej z niżej wymienionych okoliczności:\n \n1) \u0007zmiany którejkolwiek z podstawowych stóp procentowych \nNarodowego Banku Polskiego, o co najmniej 0,25 punktu \nprocentowego, \n \n2) \u0007zmiany stawki dla depozytów rynku międzybankowego: WIBOR \n1M, WIBOR 3M, WIBOR 6M, WIBOR 9M, WIBOR 1Y, o co naj-\nmniej 0,10 punktu procentowego, w dowolnym okresie w ciągu \nostatnich 6 miesięcy.\n2. \u0007PKO Bank Polski SA, uwzględniając kierunek zmian stóp lub \nstawek, o których mowa w ust. 1, uprawniony jest do podjęcia \ndecyzji o zmianie oprocentowania w terminie 6 miesięcy od za-\nistnienia okoliczności będących podstawą zmiany, przestrzegając \nzasad dobrej praktyki bankowej oraz dobrych obyczajów.\n3. \u0007Zakres zmiany oprocentowania dopuszczalnego salda debetowe-\ngo w okolicznościach, o których mowa:\n \n1) \u0007w ust. 1 pkt 1 – wynosi od 0,25 punktu procentowego do trzy-\nkrotności wartości, o którą została zmieniona określona stopa \nprocentowa,\n \n2) \u0007w ust. 1 pkt 2 – wynosi od 0,10 punktu procentowego do \ntrzykrotności wartości, o którą została zmieniona określona \nstawka.\n4. \u0007Zmiany wysokości oprocentowania dopuszczalnego salda debeto-\nwego przeprowadzane są w trybie określonym w § 19 ust. 6-8.\nROZDZIAŁ 2.\nKREDYT ODNAWIALNY\n§ 30.\n1. \u0007Posiadacz rachunku oszczędnościowo-rozliczeniowego posia-\ndający pełną zdolność do czynności prawnych może korzystać \nz kredytu odnawialnego w rachunku oszczędnościowo-rozliczenio-\nwym na podstawie odrębnej umowy kredytu odnawialnego.\n2. \u0007Z chwilą zawarcia umowy kredytu odnawialnego Posiadacz \nrachunku traci możliwość korzystania z dopuszczalnego salda \ndebetowego.\nDZIAŁ IV\nKARTA DEBETOWA\nROZDZIAŁ 1.\nWYDANIE KARTY \n§ 31.\n1. \u0007Karta jest wydawana po zawarciu umowy o kartę między Posia-\ndaczem rachunku a PKO Bankiem Polskim SA.\n2. Karta może być wydana:\n \n1) Posiadaczowi rachunku, lub \n \n2) \u0007wskazanemu przez Posiadacza rachunku Użytkownikowi karty, \nw odniesieniu do rachunków wymienionych w Komunikacie. \n3. \u0007Wykaz rachunków, do których PKO Bank Polski SA wydaje kartę \nwraz ze wskazaniem formy tej karty określa Komunikat.\n4. \u0007Użytkownik karty dokonuje operacji przy użyciu karty w imieniu \ni na rzecz Posiadacza rachunku.\n5. \u0007Posiadacz rachunku, ustanawiając Użytkownika karty, powinien \npoinformować Użytkownika karty o zasadach korzystania z karty, \nw tym o zasadach bezpieczeństwa.\n6. \u0007Posiadacz rachunku może w każdej chwili złożyć dyspozycję \nunieważnienia karty wydanej Użytkownikowi karty.\n7. \u0007Posiadacz karty jest zobowiązany do niezwłocznego poinformo-\nwania PKO Banku Polskiego SA o każdorazowej zmianie swoich \ndanych lub danych Użytkownika karty podanych w dyspozycji \nwydania karty.\n§ 32.\n1. \u0007Posiadacz rachunku, do którego została wydana karta (rachunek \ngłówny) może wskazać należący do niego rachunek walutowy \nprowadzony w innej walucie, z którego mają być rozliczane \noperacje kartą, z zastrzeżeniem ust. 4.\n2. \u0007Posiadacz karty może wskazać maksymalnie jeden rachunek \npodpięty w danej walucie.\n3. \u0007Udostępnienie usługi, o której mowa w ust. 1, następuje na pod-\nstawie dyspozycji Posiadacza karty złożonej w sposób określony \nprzez PKO Bank Polski SA w materiałach dołączonych do karty \noraz na stronie internetowej. \n4. \u0007Wykaz rachunków, które mogą być rachunkiem głównym, PKO \nBank Polski SA podaje w Komunikacie.\n§ 33.\n1. \u0007Posiadacz karty może, bez podania powodów, odstąpić od umowy \no kartę w terminie 14 dni od dnia otrzymania pierwszej karty, o ile \nnie dokonał żadnej operacji przy użyciu tej karty.\n2. \u0007W przypadku odstąpienia od umowy o kartę PKO Bank Polski \nSA zobowiązuje się do zwrotu Posiadaczowi rachunku opłaty za \nwydanie karty, o ile opłata taka została pobrana. Kwota zwracanej \nopłaty za wydanie karty jest pomniejszana o koszty wyproduko-\nwania i wysłania karty.\n§ 34.\n1. Karta jest własnością PKO Banku Polskiego SA.\n2. \u0007Karta, na której znajduje się pole na złożenie podpisu, powinna \nzostać podpisana przez osobę, której dane są umieszczone na \nkarcie, niezwłocznie po jej otrzymaniu.\n§ 35.\n1. \u0007Karta otrzymana przez Posiadacza karty lub Użytkownika karty \njest nieaktywna.\n2. \u0007Korzystanie z karty jest możliwe po jej aktywacji w sposób \nokreślony przez PKO Bank Polski SA w materiałach dostarczonych \nwraz z kartą oraz zamieszczonych na stronie internetowej.\n3. \u0007PIN nadawany jest przez Posiadacza karty albo Użytkownika karty \nza pośrednictwem elektronicznych kanałów dostępu, o ile Posia-\ndacz rachunku nie złoży wniosku o wydanie PIN w inny sposób, \nudostępniony przez PKO Bank Polski SA.\n§ 36.\n1. \u0007Termin ważności karty określają miesiąc i rok umieszczone na kar-\ncie. Karta jest ważna do ostatniego dnia tego miesiąca włącznie.\n2. \u0007Jeżeli najpóźniej na 45 dni przed upływem okresu ważności karty \nPosiadacz rachunku nie wyda innej dyspozycji, karta jest automa-\ntycznie wznawiana.\n3. \u0007Wznowiona karta jest nieaktywna. Do jej aktywacji stosuje się \npostanowienia § 35 ust. 2.\n4. \u0007W przypadku zakończenia współpracy z partnerem zewnętrznym, \ndotyczącej wspólnego wydawania kart określonego typu lub \nw przypadku kart niespersonalizowanych, PKO Bank Polski SA za-\nstrzega sobie prawo bezpłatnego wydania, w ramach wznowienia \nalbo wymiany, karty innego typu, o czym poinformuje Posiadacza \nrachunku.\nROZDZIAŁ 2.\nZASADY BEZPIECZEŃSTWA\n§ 37.\nPosiadacz karty lub Użytkownik karty jest zobowiązany do:\n1) \u0007korzystania z karty zgodnie z postanowieniami umowy o kartę \ni Regulaminu,\n2) \u0007przechowywania karty i ochrony PIN, z zachowaniem należytej \nstaranności i zasad bezpieczeństwa,\n3) nieprzechowywania karty razem z PIN,\n4) nieudostępniania karty i PIN osobom nieuprawnionym,\n5) \u0007nieudostępniania danych umieszczonych na karcie osobom trze-\ncim w celach innych niż dokonanie operacji, zgłoszenie reklamacji \nlub zgłoszenia unieważnienia karty,\n6) \u0007niezwłocznego zgłoszenia PKO Bankowi Polskiemu SA utraty, \nkradzieży, przywłaszczenia, nieuprawnionego użycia lub dostępu \nalbo zniszczenia karty, zgodnie  \nz § 38.\n§ 38.\n1. \u0007W przypadku utraty, kradzieży, przywłaszczenia, nieuprawnionego \nużycia lub dostępu albo zniszczenia karty należy niezwłocznie \nzgłosić ten fakt:\n \n1) \u0007telefonicznie pod numerem dostępnym 24 godziny na dobę, po-\ndany na karcie lub w materiałach informacyjnych dotyczących \nkarty oraz na stronie internetowej,\n \n2) \u0007osobiście w dowolnym oddziale PKO Banku Polskiego SA,\n \n3) w serwisie internetowym.\n2. \u0007Potwierdzeniem przyjęcia zgłoszenia, o którym mowa w ust. 1, jest \npodanie przez PKO Bank Polski SA daty oraz godziny przyjęcia \nzgłoszenia.\n3. \u0007W przypadku podejrzenia kradzieży, przywłaszczenia, nieupraw-\nnionego użycia lub dostępu do karty PKO Bank Polski SA zaleca \nPosiadaczowi karty złożenie zawiadomienia o popełnieniu \nprzestępstwa do organów ścigania.\n§ 39.\n1. \u0007PKO Bank Polski SA może zwrócić się do Posiadacza karty o pi-\nsemne potwierdzenie utraty karty.\n2. \u0007Karta zgłoszona jako utracona a następnie odnaleziona, nie może \nbyć używana i powinna zostać zniszczona.\n§ 40.\nW miejsce utraconej lub zniszczonej karty PKO Bank Polski SA wyda \nkolejną kartę.\n\n\nstrona 10 / 40\nROZDZIAŁ 3.\nUŻYWANIE KARTY\n§ 41.\nKarta może być używana wyłącznie przez osobę, dla której karta \nzostała wydana.\n§ 42.\n1. \u0007Karty można używać w kraju i za granicą w punktach handlowo \n– usługowych, placówkach banków oraz bankomatach i innych \nurządzeniach, oznaczonych znakiem akceptacji umieszczonym na \nkarcie, jak również w Internecie.\n2. \u0007Punkt akceptujący kartę może pobrać od Posiadacza rachunku \ndodatkową opłatę z tytułu operacji dokonanej przy użyciu karty \n(tzw. surcharge) pod warunkiem poinformowania Posiadacza \nkarty lub Użytkownika karty o tej opłacie przed rozpoczęciem \ndokonywania operacji. Opłata ta nie jest przychodem PKO Banku \nPolskiego SA i jest niezależna od opłat i prowizji pobieranych \nprzez PKO Bank Polski SA zgodnie z Taryfą.\n§ 43.\n1. Karta służy do dokonywania rozliczeń przy użyciu karty, w tym do:\n \n1) \u0007dokonywania wypłat lub wpłat gotówki w bankomatach, \nwpłatomatach i w placówkach banków oraz innych instytu-\ncjach akceptujących karty, oznaczonych znakiem akceptacji \numieszczonym na karcie,\n \n2) \u0007dokonywania płatności za towary lub usługi, w tym  \nw Internecie.\n2. \u0007Karta służy do korzystania z innych usług dostępnych przy użyciu \nkarty.\n3. \u0007Aktualny wykaz funkcjonalności w zakresie dostępnych rozliczeń \noraz usług dodatkowych przy wykorzystaniu poszczególnych \ntypów oraz form kart, PKO Bank Polski SA podaje w Komunikacie.\n§ 44.\n1. \u0007Operacje przy użyciu karty mogą być dokonywane do wysokości \nustalonych dla kart limitów oraz do wysokości wolnych środków \nna rachunku, a w przypadku kart do rachunku walutowego do \nwysokości wolnych środków na rachunku głównym albo rachunku \npodpiętym, za wyjątkiem operacji dokonywanych bez blokady \nśrodków.\n2. \u0007Operacje zbliżeniowe bez użycia PIN lub podpisu, mogą być \ndokonywane do wysokości limitu operacji zbliżeniowych, bez \nuwzględnienia wolnych środków na rachunku, przy czym szcze-\ngółowe informacje dotyczące limitów operacji zbliżeniowych PKO \nBank Polski SA podaje w Komunikacie dostarczanym na trwałym \nnośniku przed wydaniem karty.\n3. \u0007Brak środków pieniężnych na rachunku w wysokości wystarczają-\ncej do rozliczenia operacji dokonanych przy użyciu karty skutkuje \npowstaniem zadłużenia przeterminowanego, na tym rachunku.\n§ 45.\n1. \u0007PKO Bank Polski SA wydaje i obsługuje karty z domyślnymi \nlimitami, z uwzględnieniem wysokości limitów maksymalnych, \no których mowa w ust. 2.\n2. \u0007Maksymalną i domyślną wysokość limitów dla wydawanych kart, \nPKO Bank Polski SA określa w Komunikacie dostarczanym na \ntrwałym nośniku przed wydaniem karty.\n3. \u0007Na wniosek Posiadacza rachunku, PKO Bank Polski SA dokonuje \nzmian wysokości domyślnych limitów ustalonych dla kart, \nz uwzględnieniem wysokości limitów maksymalnych.\n§ 46.\n1. \u0007W celu prawidłowego wykonania operacji konieczne jest użycie \nkarty lub jej danych przez Posiadacza karty albo Użytkownika \nkarty w sposób określony w Regulaminie oraz autoryzowanie \noperacji.\n2. \u0007Posiadacz karty lub Użytkownik karty jest zobowiązany, przy \ndokonywaniu operacji, na żądanie osoby realizującej operację, do \nokazania dokumentu stwierdzającego tożsamość, z wyłączeniem \noperacji dokonywanych bez fizycznego użycia karty.\n3. \u0007Posiadacz karty wyraża zgodę na wykonanie operacji (autoryzuje \noperację), w co najmniej jeden z podanych niżej sposobów:\n \n1) \u0007wprowadzenie kodu PIN – w bankomatach, wpłatomatach oraz \nterminalach płatniczych,\n \n2) złożenie podpisu na dowodzie dokonania operacji,\n \n3) \u0007podanie wymaganych danych np.: numeru karty, daty jej \nważności, kodu CVC2/CVV2 lub kodu 3D-Secure w przypadku \noperacji internetowej lub loginu i hasła,\n \n4) \u0007zbliżenie karty wyposażanej w funkcję zbliżeniową do terminala \npłatniczego z czytnikiem zbliżeniowym w celu realizacji operacji,\n \n5) \u0007fizyczne użycie karty w terminalu płatniczym bez konieczności \npotwierdzania operacji numerem PIN lub podpisem.\n4. \u0007Każda operacja realizowana z fizycznym użyciem karty jest po-\ntwierdzana odpowiednim dowodem sprzedaży wystawionym przez\n \n \u0007punkt przyjmujący płatność kartą. Dowód sprzedaży powinien \nbyć podpisany przez Posiadacza karty lub Użytkownika karty, \no ile operacja nie została potwierdzona wprowadzeniem PIN \nalbo nie została zrealizowana w terminalu płatniczym bez \nkonieczności potwierdzania operacji numerem PIN albo w formie \noperacji zbliżeniowej. \n 5. \u0007Operacje bezgotówkowe są inicjowane przez odbiorcę lub za \njego pośrednictwem po udzieleniu zgody przez Posiadacza karty \nalbo Użytkownika karty na wykonanie operacji lub po przekaza-\nniu zlecenia płatniczego odbiorcy.\n 6. \u0007Operacje gotówkowe są inicjowane przez Posiadacza karty albo \nUżytkownika karty.\n 7. \u0007Odwołanie zlecenia płatniczego inicjowanego przez Posiadacza \nkarty albo Użytkownika karty jest możliwe wyłącznie do chwili \njego otrzymania przez PKO Bank Polski SA.\n 8. \u0007Jeżeli operacja jest inicjowana przez odbiorcę lub za jego \npośrednictwem, Posiadacz karty albo Użytkownik karty nie może \nodwołać zlecenia płatniczego po przekazaniu zlecenia płatnicze-\ngo odbiorcy lub po udzieleniu przez Posiadacza karty albo przez \nUżytkownika karty zgody odbiorcy na wykonanie operacji.\n 9. \u0007Posiadacz karty albo Użytkownik karty może w każdej chwili \nwycofać zgodę na dokonanie operacji, nie później jednak niż do \nmomentu, w którym zlecenie płatnicze, zgodnie z ust. 7 i 8, stało \nsię nieodwołalne.\n 10. \u0007Momentem otrzymania zlecenia płatniczego jest moment, w któ-\nrym zlecenie przekazane bezpośrednio przez Posiadacza karty \nalbo Użytkownika karty lub przez odbiorcę lub za pośrednictwem \nodbiorcy zostało otrzymane przez PKO Bank Polski SA.\n 11. \u0007W celu kontroli rozliczeń, PKO Bank Polski SA zaleca Posiada-\nczowi karty i Użytkownikowi karty przechowywanie dokumentów \npotwierdzających:\n \n 1) dokonanie operacji,\n \n 2) odmowę zrealizowania operacji,\n \n 3) anulowanie operacji,\n \n 4) \u0007dokonanie operacji uznaniowej (zwrot towaru), do czasu \nsprawdzenia informacji podanych na wyciągu bankowym.\n§ 47.\nW przypadku wystąpienia zadłużenia przeterminowanego na rachun-\nku, do którego została wydana karta, PKO Bank Polski SA ma prawo \nnie wydawać kolejnej karty.\n§ 48.\n1. \u0007PKO Bank Polski SA ma prawo do zablokowania karty  \nw przypadku:\n \n1) \u0007podejrzenia nieuprawnionego użycia karty lub umyślnego \ndoprowadzenia do nieautoryzowanej operacji przy użyciu karty,\n \n2) \u0007zaistnienia uzasadnionych przyczyn związanych z bezpieczeń-\nstwem karty,\n \n3) \u0007zwiększenia ryzyka utraty zdolności kredytowej w przypadku, \ngdy Posiadacz rachunku korzysta z dopuszczalnego salda \ndebetowego albo kredytu odnawialnego.\n2. Blokada będzie utrzymana do czasu ustania przyczyny blokady.\n3. \u0007PKO Bank Polski SA za pomocą elektronicznych kanałów dostępu \nlub telefonicznie informuje Posiadacza rachunku o zablokowa-\nniu karty przed jego dokonaniem, a jeżeli nie jest to możliwe, \nniezwłocznie po wykonaniu tej czynności, chyba że przekazanie \ntej informacji byłoby nieuzasadnione ze względów bezpieczeństwa \nlub zabronione na mocy przepisów prawa. \n4. \u0007W przypadku podejrzenia nieuprawnionego użycia karty lub \nzaistnienia przyczyn związanych z bezpieczeństwem karty PKO \nBank Polski SA w celu zablokowania karty może kontaktować się \nz Posiadaczem rachunku. \n5. \u0007W przypadku powzięcia informacji o dokonaniu nieuprawnionych \noperacji przy użyciu karty, PKO Bank Polski SA unieważnia kartę, \na w miejsce unieważnionej karty wydaje nową kartę.\n6. \u0007W przypadku, o którym mowa w ust. 5, PKO Bank Polski SA po-\ndejmuje niezwłocznie próby wyjaśnienia z Posiadaczem rachunku \nprzyczyn uniemożliwienia korzystania z karty.\n7. \u0007W przypadku braku kontaktu z Posiadaczem rachunku przy zagro-\nżeniu możliwości nieuprawnionego użycia karty, PKO Bank Polski \nSA unieważnia kartę, a w miejsce unieważnionej karty wydaje \nbezpłatnie nową kartę.\n8. \u0007PKO Bank Polski SA unieważnia kartę na wniosek Posiadacza \nkarty albo Użytkownika karty.\nROZDZIAŁ 4.\nODPOWIEDZIALNOŚĆ STRON\n§ 49.\n1. \u0007Z zastrzeżeniem ust. 2-6, w przypadku wystąpienia nieautoryzo-\nwanej operacji, PKO Bank Polski SA jest obowiązany niezwłocznie \nzwrócić Posiadaczowi rachunku kwotę nieautoryzowanej operacji \nalbo przywrócić rachunek Posiadacza rachunku do stanu, jaki \n\n\nstrona 11 / 40\n \n \u0007istniałby, gdyby nie miała miejsca nieautoryzowana operacja, \nchyba że Posiadacz rachunku uchybił terminowi zgłoszenia, \no którym mowa w § 55 ust. 8.\n 2. \u0007Do momentu zgłoszenia, o którym mowa w § 38 ust. 1, \nPosiadacz rachunku, z uwzględnieniem ust. 3, odpowiada za \nzobowiązania finansowe powstałe w wyniku nieautoryzowanych \noperacji dokonanych tą kartą, do kwoty stanowiącej równowar-\ntość w złotych 150 euro, przeliczonej według średniego kursu \nogłoszonego przez Narodowy Bank Polski, obowiązującego \nw dniu dokonania operacji, jeżeli nieautoryzowana operacja jest \nskutkiem:\n \n 1) \u0007posłużenia się kartą utraconą albo skradzioną Posiadaczowi \nkarty lub Użytkownikowi karty, \n \n 2) \u0007przywłaszczenia karty lub jej nieuprawnionego użycia w wy-\nniku naruszenia przez Posiadacza karty lub Użytkownika karty \nobowiązków, o których mowa w § 37 pkt 1-5.\n 3. \u0007Posiadacz rachunku ponosi odpowiedzialność w pełnej wyso-\nkości za nieautoryzowane operacje, jeżeli Posiadacz karty lub \nUżytkownik karty doprowadził do nich umyślnie albo w wyniku \numyślnego lub będącego skutkiem rażącego niedbalstwa naru-\nszenia przez Posiadacza karty lub Użytkownika karty co najmniej \njednego z obowiązków, o których mowa w § 37.\n 4. \u0007Od momentu zgłoszenia utraty, kradzieży, przywłaszczenia, \nnieuprawnionego użycia karty lub nieuprawnionego dostępu do \nkarty, o którym mowa w § 38 ust. 1, PKO Bank Polski SA przej-\nmuje odpowiedzialność za zobowiązania finansowe Posiadacza \nrachunku, powstałe w wyniku nieautoryzowanych operacji, \nchyba że Posiadacz karty lub Użytkownik karty doprowadził do \nnich umyślnie.\n 5. \u0007PKO Bank Polski SA może przejąć odpowiedzialność za zobowią-\nzania finansowe Posiadacza rachunku, powstałe w wyniku ope-\nracji dokonanych przed zgłoszeniem, o którym mowa w § 38 ust. \n1, przy użyciu karty utraconej, skradzionej lub przywłaszczonej, \nnieuprawnionego użycia karty lub dostępu do karty do kwoty \nstanowiącej równowartość w złotych 150 euro przeliczonej we-\ndług średniego kursu ogłoszonego przez Narodowy Bank Polski, \nobowiązującego w dniu dokonania operacji, z zastrzeżeniem  \nust. 3.\n 6. \u0007Jeżeli PKO Bank Polski SA nie zapewni możliwości dokona-\nnia zgłoszenia w sposób określony w § 38 ust. 1, Posiadacz \nrachunku nie odpowiada za zobowiązania finansowe powstałe \nw wyniku nieautoryzowanych operacji, chyba że Posiadacz \nkarty lub Użytkownik karty doprowadził do nieautoryzowanych \noperacji umyślnie.\n 7. \u0007W przypadku, gdy zlecenie płatnicze jest inicjowane przez Posia-\ndacza karty lub Użytkownika karty, PKO Bank Polski SA ponosi \nodpowiedzialność za niewykonanie lub nienależyte wykonanie \noperacji, z zastrzeżeniem § 55 ust. 8. Odpowiedzialność PKO \nBanku Polskiego SA jest wyłączona w przypadku siły wyższej \nlub jeżeli niewykonanie lub nienależyte wykonanie zlecenia \npłatniczego wynika z innych przepisów prawa.\n 8. \u0007Jeżeli PKO Bank Polski SA ponosi odpowiedzialność, zgodnie \nz ust. 7, PKO Bank Polski SA niezwłocznie przywraca rachunek \ndo stanu, jaki by istniał, gdyby nie miało miejsca niewykonanie \nlub nienależyte wykonanie operacji.\n 9. \u0007W przypadku, gdy zlecenie płatnicze jest inicjowane przez \nodbiorcę lub za jego pośrednictwem, jeżeli dostawca odbiorcy \nnie ponosi odpowiedzialności za niewykonanie lub nienależyte \nwykonanie operacji, odpowiedzialność ponosi PKO Bank Polski \nSA. Do odpowiedzialności PKO Banku Polskiego SA stosuje się \nodpowiednio postanowienia ust. 7.\n 10. \u0007Odpowiedzialność PKO Banku Polskiego SA, o której mowa \nw ust. 8 i 9, obejmuje także opłaty i prowizje, którymi został \nobciążony Posiadacz rachunku w rezultacie niewykonania lub \nnienależytego wykonania operacji.\n 11. \u0007Posiadacz rachunku jest uprawniony, w terminie 8 tygodni od \ndaty obciążenia rachunku, do ubiegania się od PKO Banku Pol-\nskiego SA o zwrot kwoty autoryzowanej operacji bezgotówkowej \nzainicjowanej przez odbiorcę lub za jego pośrednictwem, która \nzostała już wykonana, jeżeli spełnione są łącznie następujące \nwarunki:\n \n 1) \u0007w momencie autoryzacji nie została określona dokładna \nkwota transakcji, oraz\n \n 2) \u0007kwota operacji jest wyższa niż kwota, jakiej Posiadacz karty \nalbo Użytkownik karty mógł się spodziewać uwzględniając \nrodzaj i wartość wcześniejszych operacji, warunki zawarte \nw umowie rachunku i istotne dla sprawy okoliczności.\n 12. \u0007Na wniosek PKO Banku Polskiego SA Posiadacz rachunku jest \nzobowiązany przedstawić faktyczne okoliczności potwierdzające \nspełnienie warunków, o których mowa w ust. 11. Posiadacz \nrachunku nie może powoływać się na przyczyny związane \nz wymianą waluty, jeżeli został zastosowany kurs waluty zgodnie \nz § 51.\n 13. \u0007W terminie 10 dni roboczych od daty otrzymania wniosku, o któ-\nrym mowa w ust. 11, PKO Bank Polski SA dokona zwrotu na \nrachunek pełnej kwoty operacji albo poda uzasadnienie odmowy \ndokonania zwrotu, wskazując na organy, do których Posiadacz \nrachunku może się odwołać w tej sprawie, jeżeli nie zgadza się \nz przedstawionym uzasadnieniem.\n 14. \u0007Posiadacz rachunku nie ma prawa do zwrotu, o którym mowa \nw ust. 11 w przypadku, gdy udzielił zgody na wykonanie operacji \nbezpośrednio PKO Bankowi Polskiemu SA lub informacja \no przyszłej operacji została dostarczona lub udostępniona Po-\nsiadaczowi karty lub Użytkownikowi karty przez PKO Bank Polski \nSA lub odbiorcę, w uzgodniony sposób, co najmniej 4 tygodnie \nprzed terminem wykonania operacji lub była udostępniona \nPosiadaczowi rachunku przez PKO Bank Polski SA lub odbiorcę, \nw uzgodniony sposób, przez okres, co najmniej 4 tygodni przed \nterminem wykonania zlecenia płatniczego.\nROZDZIAŁ 5.\nZASADY ROZLICZANIA OPERACJI PRZY UŻYCIU KARTY\n§ 50.\n1. Wszystkie operacje obciążają rachunek z datą ich dokonania.\n2. \u0007Posiadacz karty jest zobowiązany do zapewnienia na rachunku \nśrodków pieniężnych na pokrycie zobowiązań wynikających \nz dokonywania operacji przy użyciu karty.\n§ 51.\n1. \u0007Operacje przy użyciu kart, obciążające rachunek oszczędnościo-\nwo-rozliczeniowy: \n \n1) \u0007dokonane w walutach obcych, dla których PKO Bank Polski SA \nprowadzi tabelę kursów, są przeliczane przez PKO Bank Polski \nSA z waluty operacji na walutę polską, według ustalonych kur-\nsów sprzedaży dla pieniądza obowiązujących w dniu dokonania \noperacji; tabela kursów PKO Banku Polskiego SA dostępna jest \nw placówkach i na stronie internetowej,\n \n2) \u0007dokonane w walutach obcych, dla których PKO Bank Polski \nSA nie prowadzi tabeli kursów, są przeliczane na euro według \nkursów i reguł stosowanych przez organizację płatniczą, której \nznak akceptacji umieszczony jest na karcie, a następnie przeli-\nczane na walutę polską zgodnie z pkt 1,\n \nz zastrzeżeniem ust. 2.\n2. \u0007Od dnia podanego w Komunikacie, przekazanym na trwałym \nnośniku, operacje przy użyciu kart, obciążające rachunek oszczęd-\nnościowo-rozliczeniowy:\n \n1) \u0007dokonane w euro są przeliczane przez PKO Bank Polski SA \nna walutę polską, według ustalonych kursów sprzedaży dla \npieniądza obowiązujących w dniu dokonania operacji; tabela \nkursów PKO Banku Polskiego SA dostępna jest w placówkach \ni na stronie internetowej,\n \n2) \u0007dokonane w innych walutach niż euro lub waluta polska, są \nprzeliczane  na euro według kursów i reguł stosowanych przez \norganizację płatniczą, której znak akceptacji umieszczony jest \nna karcie, a następnie przeliczane na walutę polską zgodnie \nz pkt 1.\n3. W przypadku kart wydanych do rachunku głównego:\n \n1) \u0007operacje realizowane w walucie rachunku głównego obciążają \nrachunek główny w walucie tego rachunku,\n \n2) \u0007operacje realizowane w walucie rachunku podpiętego obciążają \nrachunek podpięty w walucie tego rachunku; brak środków na \nrachunku podpiętym skutkuje obciążeniem rachunku głównego, \nkwotą operacji przeliczoną na walutę rachunku głównego przez \norganizację płatniczą, której znak akceptacji umieszczony jest \nna karcie, według kursów i reguł stosowanych przez tę organi-\nzację,\n \n3) \u0007operacje realizowane w walucie innej niż waluta rachunku \ngłównego lub podpiętego obciążają rachunek główny, po \nprzeliczeniu kwoty operacji na walutę rachunku głównego, \nprzez organizację płatniczą, której znak akceptacji umieszczony \njest na karcie, według kursów i reguł stosowanych przez tę \norganizację,\n \n4) \u0007operacje realizowane w bankomatach PKO Banku Polskiego \nSA będą przeliczane przez PKO Bank Polski SA, według prowa-\ndzonej tabeli kursów, po kursie kupna ustalonym dla pieniądza \nobowiązującym w dniu dokonania operacji, jeżeli rachunek \ngłówny będzie prowadzony w innej walucie niż waluta polska; \ntabela kursów PKO Banku Polskiego SA dostępna jest w pla-\ncówkach i na stronie internetowej.\n§ 52.\n1. \u0007PKO Bank Polski SA może ustanowić blokadę środków pienięż-\nnych z tytułu nierozliczonych operacji dokonanych przy użyciu \nkarty. \n2. \u0007Blokada, o której mowa w ust. 1, jest anulowana w momencie \nobciążenia rachunku, a w przypadku kart do rachunku waluto-\nwego obciążenia rachunku głównego albo rachunku podpiętego, \nkwotą rozliczonej operacji lub po upływie 7 dni od dnia dokonania \n\n\nstrona 12 / 40\noperacji, jeżeli PKO Bank Polski SA nie otrzyma potwierdzenia \nrozliczenia operacji. W przypadku nieotrzymania potwierdzenia \nrozliczenia operacji w terminie 7 dni, PKO Bank Polski SA może \nobciążyć Posiadacza rachunku kwotą operacji oraz należnymi \nopłatami i prowizjami w terminie późniejszym, po otrzymaniu \npotwierdzenia rozliczenia operacji, przy czym obciążenie dokony-\nwane jest z datą dokonania operacji.\n3. \u0007W przypadku operacji dokonywanych bez blokady środków, saldo \nrachunku, a w przypadku kart do rachunku walutowego saldo ra-\nchunku głównego albo rachunku podpiętego, będzie pomniejszone \ndopiero w chwili rozliczenia operacji z datą dokonania operacji, \nco może spowodować powstanie zadłużenia przeterminowanego \nna rachunku, a w przypadku kart do rachunku walutowego może \nspowodować powstanie zadłużenia przeterminowanego na \nrachunku głównym albo rachunku podpiętym.\nDZIAŁ V\nZADŁUŻENIE PRZETERMINOWANE\n§ 53.\nZadłużenie przeterminowane (w regulaminach, o których mowa \nw § 1 ust. 6 pkt 2-6, dotychczas zwane niedopuszczalnym saldem \ndebetowym) może powstać w wyniku:\n1) \u0007rozliczenia operacji kartowej lub pobrania prowizji lub opłaty \nprzewyższającej stan wolnych środków na rachunku, lub\n2) \u0007pobrania zaliczek na podatek dochodowy lub składek na ubezpie-\nczenie zdrowotne od realizowanych przez PKO Bank Polski SA rent \ni emerytur z zagranicy w wysokości przewyższającej stan wolnych \nśrodków na rachunku, lub\n3) \u0007przekroczenia przez Posiadacza rachunku terminu spłaty dopusz-\nczalnego salda debetowego, lub \n4) w wyniku okoliczności, o których mowa w § 56.\n§ 54.\n 1. \u0007Od kwoty zadłużenia przeterminowanego, o którym mowa \nw § 53, PKO Bank Polski SA pobiera odsetki według, ustalanej \nprzez PKO Bank Polski SA, zmiennej stopy procentowej dla \nzadłużenia przeterminowanego, odpowiadającej wysokości od-\nsetek maksymalnych za opóźnienie, wynikającej z powszechnie \nobowiązujących przepisów prawa. \n 2. \u0007Zmiana wysokości odsetek maksymalnych za opóźnienie \nskutkuje odpowiednią zmianą stopy procentowej dla zadłużenia \nprzeterminowanego.\n 3. \u0007PKO Bank Polski SA poinformuje Posiadacza rachunku o zmianie \noprocentowania od zadłużenia przeterminowanego do końca \nmiesiąca kalendarzowego, w którym nastąpiła zmiana, w formie \nKomunikatu.\n 4. \u0007Okres zadłużenia przeterminowanego jest liczony od dnia \nnastępnego po dniu powstania zadłużenia przeterminowanego \ndo dnia spłaty tego zadłużenia włącznie. \n 5. \u0007W przypadku powstania zadłużenia przeterminowanego, PKO \nBank Polski SA może podejmować czynności wobec Posiadacza \nrachunku w celu poinformowania o powstaniu zadłużenia oraz \nodzyskania należności, tj.: wysłanie przesyłek listowych (zawia-\ndomień, monitów), z uwzględnieniem postanowień ust. 6.\n 6. \u0007PKO Bank Polski SA zastrzega sobie prawo podejmowania, \noprócz czynności wskazanych w ust. 5, dodatkowych czynności, \ntj.:\n \n 1) wysłanie wiadomości tekstowych na telefon komórkowy,\n \n 2) przeprowadzanie rozmów telefonicznych,\n \n 3) przeprowadzanie wizyt.\n 7. \u0007W przypadku wykonywania czynności, o których mowa  \nw ust. 5 i 6, PKO Bank Polski SA ma prawo obciążyć Posiadacza \nrachunku: \n \n 1) \u0007dwukrotnie – opłatą za wysyłanie przesyłek listowych (nieza-\nleżnie od ilości adresatów pobrana zostanie jedna opłata za \npierwszą wysyłkę przesyłek listowych oraz jedna opłata za \ndrugą wysyłkę przesyłek listowych),\n \n 2) \u0007jednokrotnie – opłatą za wysyłanie wiadomości tekstowych \nna telefon komórkowy,\n \n 3) \u0007dwukrotnie – opłatą za przeprowadzanie rozmów telefonicz-\nnych,\n \n 4) jednokrotnie – opłatą za przeprowadzenie wizyt.\n 8. \u0007PKO Bank Polski SA może wykonywać czynności, o których \nmowa w ust. 5 i 6, w odstępach czasowych umożliwiających do-\nkonanie przez Posiadacza rachunku niezwłocznej wpłaty środków \npieniężnych na poczet spłaty zadłużenia przeterminowanego.\n 9. \u0007Spłata zadłużenia przeterminowanego spowoduje, że kolejne \nczynności, o których mowa w ust. 5 i 6, nie będą wykonywane.\n 10. \u0007W przypadku, gdy po spłacie zadłużenia, o której mowa w ust. 9, \npowstanie nowe zadłużenie przeterminowane, PKO Bank Polski \nSA może ponowić czynności, o których mowa w ust. 5 i 6, i ma \nprawo ponownie obciążyć Posiadacza rachunku opłatami za ich \nwykonanie.\n11.  \u0007Za czynności wymienione w ust. 5 i 6 PKO Bank Polski SA \npobiera opłatę według stawek określonych w Taryfie.\n 12. \u0007W okresie obowiązywania umowy rachunku PKO Bank Polski \nSA uprawniony jest do zmiany opłat, o których mowa w ust. 11, \nzgodnie z zasadami zmiany Taryfy, o których mowa w § 18.\nDZIAŁ VI\nPOSTANOWIENIA KOŃCOWE\nROZDZIAŁ 1.\nTRYB ZGŁASZANIA I ROZPATRYWANIA SKARG, REKLAMACJI LUB \nWNIOSKÓW\n§ 55.\n 1. \u0007Klient może złożyć do PKO Banku Polskiego SA skargę, rekla-\nmację lub wniosek dotyczący produktów bankowych lub usług \ndodatkowych w formie:\n \n 1) pisemnej – osobiście w placówce lub drogą pocztową, \n \n 2) ustnej – osobiście w placówce lub telefonicznie, \n \n 3) elektronicznej\n \n z zastrzeżeniem ust. 3.\n 2. \u0007Numery telefonów, adresy e-mail, adresy, pod które Klient może \nskładać skargi, reklamacje lub wnioski podane są na stronie \ninternetowej oraz w placówkach.\n 3. \u0007W przypadku stwierdzenia nieprawidłowości dotyczących opera-\ncji dokonanej przy użyciu karty Posiadacz karty lub Użytkownik \nkarty powinien niezwłocznie złożyć reklamację, z uwzględnieniem \nust. 6. Reklamacja powinna zawierać następujące informacje: \nnumer karty, imię i nazwisko Posiadacza karty albo Użytkownika \nkarty, datę dokonania operacji, oryginalną kwotę dokonania \noperacji, nazwę punktu bądź bankomatu, w którym dokonana \nzostała operacja, wskazanie powodu złożenia reklamacji oraz \npotwierdzenie czy Posiadacz karty albo Użytkownik karty był \nw posiadaniu karty w chwili realizacji kwestionowanej operacji. \nPowyższe informacje powinny być podane dla każdej reklamo-\nwanej operacji dokonanej przy użyciu karty.\n 4. \u0007Do reklamacji powinny być dołączone dokumenty, bez których \nniemożliwe będzie rozpatrzenie skargi lub reklamacji. PKO Bank \nPolski SA poinformuje Klienta o wymaganych dokumentach.  \nDokumenty można złożyć osobiście bądź przesłać faksem, \nmailem lub pocztą (w przypadku zgłoszenia telefonicznego).\n 5. \u0007Reklamacja, z wyłączeniem reklamacji, o której mowa w ust. 3, \npowinna zawierać w szczególności dane Klienta, datę zdarzenia \ni opis zgłaszanych zastrzeżeń lub niezgodności oraz opis oczeki-\nwanego sposobu jej rozpatrzenia.\n 6. \u0007W przypadku reklamacji dotyczących operacji dokonanych \nkartą, która została zgłoszona jako utracona, Posiadacz rachunku \npowinien dostarczyć do PKO Banku Polskiego SA podpisane \noświadczenie zawierające informacje: numer karty, imię i na-\nzwisko Posiadacza karty albo Użytkownika karty, numer PESEL, \ndatę i godzinę zastrzeżenia karty, aktualne dane kontaktowe, \nokoliczności utraty karty, sposób kradzieży, w przypadku zagu-\nbienia karty, kiedy zauważono brak karty, miejsce, datę, godzinę, \ninformacje na temat ostatniej dokonanej operacji przez Posiada-\ncza karty albo Użytkownika karty oraz sposób przechowywania \nkarty i PIN.\n 7. \u0007Reklamacje dotyczące nieautoryzowanych, niewykonanych lub \nnienależycie wykonanych dyspozycji, o których mowa w § 15 \nust. 1 i § 43 ust. 1, Klient powinien złożyć niezwłocznie.\n 8. \u0007Brak zgłoszenia reklamacji, o której mowa w ust. 7, w terminie \n13 miesięcy od dnia obciążenia rachunku albo od dnia, w którym \noperacja miała być wykonana, powoduje, że roszczenie Klienta \ndo PKO Banku Polskiego SA z tego tytułu wygasa.\n 9. \u0007PKO Bank Polski SA rozpatruje skargi i reklamacje niezwłocznie, \nw terminie nie dłuższym niż 30 dni. W przypadku braku \nmożliwości rozpatrzenia reklamacji w tym terminie, PKO Bank \nPolski SA poinformuje Klienta o planowanym terminie udzielenia \nodpowiedzi.\n 10. \u0007Po rozpatrzeniu skargi lub reklamacji, Klient zostanie poinformo-\nwany o jej wyniku w formie pisemnej albo w innej uzgodnionej \nz PKO Bankiem Polskim SA formie. \n 11. \u0007W sprawach dotyczących produktów bankowych i usług \ndodatkowych Klient, ma prawo zwrócić się do Miejskich i Po-\nwiatowych Rzeczników Konsumentów, a w zakresie produktów \nubezpieczeniowych do Rzecznika Ubezpieczonych.\n 12. \u0007Klient ma również możliwość zwrócenia się do Bankowego \nArbitrażu Konsumenckiego, w sprawach pozostających w jego \nwłaściwości, o pozasądowe rozstrzygnięcie sporu wynikłego \nz zawartej umowy ramowej.\n§ 56.\n1. \u0007Po wstępnym rozpatrzeniu reklamacji dotyczących operacji do-\nkonanych przy użyciu karty, PKO Bank Polski SA uznaje rachunek \nkwotą operacji wynikającą z operacji podlegającej reklamacji oraz \n\n\nstrona 13 / 40\nnależnych prowizji i opłat, z datą jej dokonania.\n2. \u0007Jeżeli po zakończeniu procesu reklamacyjnego reklamacja nie \nzostała w całości lub w części uznana, PKO Bank Polski SA ma \nprawo do obciążenia rachunku odpowiednią kwotą operacji \ni związanych z tą operacją prowizji i opłat, nieuznanych w rekla-\nmacji, z datą pierwotnego uznania, o którym mowa w ust. 1.\nROZDZIAŁ 2.\nZMIANA POSTANOWIEŃ REGULAMINU\n§ 57.\nPKO Bank Polski SA jest uprawniony do zmiany Regulaminu \nw przypadku:\n1) \u0007wprowadzenia nowych lub uchylenia bądź zmiany powszechnie \nobowiązujących przepisów prawa w zakresie dotyczącym rachun-\nku lub karty,\n2) \u0007rozszerzenia, zmiany lub ograniczenia funkcjonalności usług, \nzmiany zasad korzystania z usług przez Posiadacza rachunku, \nwprowadzenia nowych usług, rezygnacji z wykonywania niektó-\nrych czynności będących przedmiotem usług świadczonych przez \nPKO Bank Polski SA w ramach zawartej z Posiadaczem rachunku \numowy ramowej, \n3) \u0007konieczności dostosowania umowy ramowej do wymogów \nzwiązanych z ochroną konsumentów,\n4) \u0007wydania orzeczeń sądów albo decyzji, rekomendacji lub zaleceń \nNarodowego Banku Polskiego, Komisji Nadzoru Finansowego \nlub innych organów administracji publicznej wpływających na \npostanowienia umowy ramowej.\n§ 58.\n1. \u0007PKO Bank Polski SA zobowiązany jest, nie później niż na dwa \nmiesiące przed proponowanym dniem wejścia w życie zmiany, \no której mowa w § 57, poinformować Posiadacza rachunku o tej \nzmianie w sposób, o którym mowa w § 66 ust. 1, wraz z podaniem \ninformacji o przyczynie zmiany, możliwości i terminie złożenia \nna piśmie przez Klienta oświadczenia o wypowiedzeniu umowy \nrachunku bądź zgłoszenia sprzeciwu wobec tej zmiany.\n2. \u0007Jeżeli przed proponowanym dniem wejścia w życie zmiany Posia-\ndacz rachunku:\n \n1) \u0007nie wypowie umowy rachunku lub nie złoży na piśmie sprze-\nciwu, o którym mowa w ust. 1 – uznaje się, że zmiana została \nprzyjęta i obowiązuje od dnia wejścia w życie zmiany,\n \n2) \u0007złoży wypowiedzenie umowy rachunku – rozwiązanie umowy \nnastępuje ze skutkiem natychmiastowym bez ponoszenia opłat,\n \n3) \u0007zgłosi sprzeciw wobec tych zmian, ale nie wypowie umowy \nrachunku – umowa rachunku wygasa z dniem poprzedzającym \ndzień wejścia w życie proponowanych zmian, bez ponoszenia \nopłat.\n3. \u0007Klient, z uwzględnieniem § 8 ust. 2-4, wypowiadając umowę \nrachunku bądź zgłaszając sprzeciw wobec proponowanej zmiany \npowinien podać sposób zadysponowania saldem rachunku.\nROZDZIAŁ 3.\nWYPOWIEDZENIE ORAZ ROZWIĄZANIE UMOWY RACHUNKU\n§ 59.\nRozwiązanie umowy rachunku następuje w przypadku:\n1) \u0007wypowiedzenia umowy rachunku przez Posiadacza rachunku lub \nPKO Bank Polski SA, z upływem okresu wypowiedzenia,\n2) \u0007upływu okresu, na który umowa rachunku została zawarta, \nz zastrzeżeniem §§ 4 ust. 1, 18 ust. 2, 19 ust. 7, 29 ust. 4, 54 ust. 12, \n58 ust. 2 i 3.\n§ 60.\n1. \u0007Posiadacz rachunku, z zastrzeżeniem § 9, może w każdym czasie, \nbez podania przyczyny, wypowiedzieć umowę rachunku, w tym \numowę o kartę na piśmie.\n2. \u0007Okres wypowiedzenia, o którym mowa w ust. 1, wynosi jeden \nmiesiąc z zastrzeżeniem §§ 4 ust. 1, 18 ust. 2, 19 ust. 7, 29 ust. 4, \n54 ust. 12, 58 ust. 2 i 3 i liczy się od dnia doręczenia oświadczenia \no wypowiedzeniu do PKO Banku Polskiego SA.\n3. \u0007Strony mogą ustalić, krótszy niż określony w ust. 2, okres wypo-\nwiedzenia.\n4. \u0007Posiadacz rachunku, z uwzględnieniem § 8 ust. 2-4, wypowiadając \numowę rachunku powinien zadysponować środkami zgromadzo-\nnymi na rachunku.\n5. \u0007Po rozwiązaniu umowy rachunku środki pieniężne, co do których \nnie złożono dyspozycji, o której mowa w ust. 4, nie podlegają \noprocentowaniu.\n§ 61.\n1. \u0007Rozwiązanie umowy rachunku powoduje rozwiązanie umowy \no karty wydane do tego rachunku.\n2. \u0007PKO Bank Polski SA w dniu rozwiązania umowy o kartę unieważ-\nnia karty wydane na jej podstawie.\n3. \u0007Najpóźniej do dnia rozwiązania umowy rachunku w wyniku \nwypowiedzenia Posiadacz rachunku ma obowiązek dokonania: \n \n1) \u0007spłaty całości zadłużenia na rachunkach objętych wypowie-\ndzeniem wraz z należnymi odsetkami, opłatami, prowizjami oraz \nkosztami,\n \n2) \u0007zwrotu do PKO Banku Polskiego SA wszystkich kart, wydanych \ndo rachunków objętych wypowiedzeniem.\n4. \u0007Rozwiązanie umowy rachunku lub umowy o kartę nie zwalnia Po-\nsiadacza rachunku z obowiązku rozliczenia wszelkich zobowiązań \nfinansowych wynikających z tych umów.\n§ 62.\n1. \u0007Złożenie przez Posiadacza rachunku rezygnacji ze wszystkich kart \nwydanych do rachunku jest jednoznaczne z wypowiedzeniem \numowy w części dotyczącej karty.\n2. \u0007Złożenie przez Posiadacza rachunku rezygnacji ze wznowienia \nwszystkich kart skutkuje rozwiązaniem umowy, w części dotyczą-\ncej kart, w terminie upływu daty ważności karty z najdłuższym \nokresem ważności. \n§ 63.\n1. \u0007PKO Bank Polski SA może wypowiedzieć umowę rachunku tylko \nz następujących ważnych przyczyn:\n  1) \u0007niewystępowania na rachunku oszczędnościowo-rozlicze-\nniowym obrotów przez okres 6 miesięcy, oprócz okresowego \ndopisywania odsetek i ich wypłat,\n  2) \u0007niewystępowania na rachunku oszczędnościowym obrotów \nprzez okres 6 miesięcy, oprócz okresowego dopisywania od-\nsetek i ich wypłat oraz pobierania prowizji i opłat bankowych, \na stan środków na rachunku nie przekracza kwoty minimalnej, \no ile została wskazana w umowie rachunku, lub braku \nuiszczenia przez Posiadacza rachunku w pełnej wysokości, \nco najmniej 6 kolejnych miesięcy, należnych PKO Bankowi \nPolskiemu SA opłat lub prowizji zgodnie z Taryfą,\n  3) \u0007niewystępowania na rachunku walutowym obrotów przez \nokres 6 miesięcy, oprócz okresowego dopisywania odsetek \ni ich wypłat oraz pobierania prowizji i opłat bankowych, \na stan środków na rachunku nie przekracza kwoty minimalnej,\n  4) \u0007niewystępowania dodatniego salda na rachunku do obsługi \nlokaty przez okres 6 miesięcy, od daty zapadalności ostatniej \nlokaty, prowadzonej w powiązaniu z tym rachunkiem,\n  5) \u0007braku wpływu środków pieniężnych na rachunek oszczęd-\nnościowo-rozliczeniowy, oszczędnościowy i walutowy przez \nokres 3 miesięcy od dnia otwarcia rachunku,\n  6) \u0007spowodowania zadłużenia przeterminowanego i nieuregulo-\nwania należności wynikających z umowy rachunku,\n  7) \u0007braku możliwości dalszego prowadzenia rachunku przez PKO \nBank Polski SA na dotychczasowych zasadach, w wyniku \nistotnej zmiany warunków lub zaprzestania świadczenia usług \ntelekomunikacyjnych, pocztowych, kurierskich, informatycz-\nnych, płatniczych, rozliczeniowych niezbędnych do realizacji \numowy rachunku, przez ich do stawców, wycofania z eks-\nploatacji aplikacji informatycznych niezbędnych do realizacji \numowy rachunku lub z innych przyczyn uniemożliwiających \nPKO Bankowi Polskiemu SA wykonywanie umowy rachunku \nzgodnie z przepisami prawa dotyczącymi prowadzenia \nrachunku,\n  8) \u0007utraty przez Klienta pełnej zdolności do czynności prawnych, \no ile pełna zdolność jest wymagana do prowadzenia rachunku,\n  9) \u0007braku możliwości wykonania przez PKO Bank Polski SA \nobowiązków w ramach stosowania środków bezpieczeństwa \nfinansowego, określonych w ustawie o przeciwdziałaniu \npraniu pieniędzy oraz finansowaniu terroryzmu,\n  10) \u0007wykorzystywania rachunku do prania pieniędzy lub finanso-\nwania terroryzmu,\n  11) \u0007powzięcia uzasadnionego podejrzenia, że zgromadzone na \nrachunku środki pochodzą lub mają związek z innymi prze-\nstępstwami, niż określone w pkt 10,\n  12) \u0007podania przez Posiadacza rachunku nieprawdy lub zatajenie \nprawdy w zakresie informacji, które zgodnie z przepisami \nprawa Posiadacz rachunku jest obowiązany udzielić PKO \nBankowi Polskiemu SA jako podmiotowi prowadzącemu \nrachunek,\n  13) \u0007wykonywanie przez Klienta umowy rachunku w sposób \nsprzeczny z naturą tej umowy rachunku i społeczno-gospo-\ndarczym jej przeznaczeniem, w tym wykorzystywanie rachun-\nku do przeprowadzania rozliczeń związanych z prowadzeniem \ndziałalności gospodarczej lub zarobkowej.\n2. \u0007PKO Bank Polski SA może zaprzestać świadczenia usług dodatko-\nwych w przypadku braku możliwości dalszego ich świadczenia na \ndotychczasowych zasadach w wyniku istotnej zmiany warunków \nlub zaprzestania świadczenia usług telekomunikacyjnych, pocz-\ntowych, kurierskich, informatycznych, płatniczych, rozliczenio-\n\n\nstrona 14 / 40\nwych niezbędnych do realizacji tych usług przez ich dostawców, \nwycofania z eksploatacji aplikacji informatycznych niezbędnych \ndo realizacji usług dodatkowych lub z innych przyczyn uniemoż-\nliwiających PKO Bankowi Polskiemu SA wykonywanie tych usług \nzgodnie z przepisami prawa. \n3. \u0007W przypadkach, o których mowa w ust. 1, okres wypowiedzenia \numowy rachunku wynosi dwa miesiące i jest liczony od dnia \nnastępującego po dniu doręczenia wypowiedzenia Posiadaczowi \nrachunku przez PKO Bank Polski SA. \n4. \u0007PKO Bank Polski SA wypowiada umowę rachunku na piśmie, \npodając powody wypowiedzenia.\nROZDZIAŁ 4.\nINNE POSTANOWIENIA\n§ 64.\n1. \u0007PKO Bank Polski SA ma prawo do pobrania, bez odrębnej zgody \nKlienta, w drodze potrącenia ze środków pieniężnych zgromadzo-\nnych na rachunkach prowadzonych w PKO Banku Polskim SA na \nrzecz Posiadacza rachunku, należności z tytułu:\n \n1) \u0007zadłużenia przeterminowanego oraz niespłaconych w terminie \nnależności z tytułu: \na) odsetek,\n \n \nb) \u0007operacji dokonanych kartami płatniczymi wydanymi do \nrachunku, o ile umowa karty tak stanowi,\n \n \nc) kredytów odnawialnych powiązanych z tymi rachunkami,\n \n \nd) \u0007innych kredytów udzielonych przez PKO Bank Polski SA,  \no ile umowa kredytu tak stanowi;\n \n2) \u0007zaliczek na podatek dochodowy oraz składek na ubezpieczenie \nzdrowotne od realizowanych przez PKO Bank Polski SA rent \ni emerytur z zagranicy.\n2. \u0007W przypadku braku środków pieniężnych na rachunku, każdy \nwpływ środków pieniężnych na rachunek jest zaliczany na spłatę \nnależności.\n3. \u0007W przypadku, gdy rachunek, z którego ma nastąpić spłata należ-\nności, jest prowadzony w innej walucie niż rachunek, na którym \npowstało zadłużenie, PKO Bank Polski SA dokona przewaluto-\nwania środków pieniężnych, zgodnie z zasadami określonymi \nw odrębnych przepisach, o których mowa w § 1 ust. 5.\n§ 65.\n1. \u0007Operacje dokonywane na rachunkach z wyłączeniem rachunków \nlokat, są potwierdzane wyciągami bankowymi dostarczanymi \nPosiadaczowi rachunku w sposób uzgodniony z Posiadaczem \nrachunku.\n2. \u0007Posiadaczowi rachunku, mającemu dostęp do serwisu interneto-\nwego w ramach zawartej umowy o usługi bankowości elektronicz-\nnej, PKO Bank Polski SA:\n \n1) \u0007udostępnia w sposób ciągły wgląd do informacji o aktualnym \nsaldzie rachunków, zmianach stanu rachunków i dokonanych \noperacjach,\n \n2) \u0007przesyła – za pośrednictwem tego serwisu – powiadomienia \ndotyczące odmowy realizacji zlecenia płatniczego.\n3. \u0007W przypadku, gdy Posiadacz rachunku nie ma dostępu do serwisu \ninternetowego w ramach zawartej umowy o świadczenie usług \nbankowości elektronicznej lub wybiera inną formę przekazywania \nwyciągów i powiadomień, PKO Bank Polski SA będzie przekazywał \ninformacje, o których mowa w ust. 2, w sposób uzgodniony \nz Posiadaczem rachunku.\n4. \u0007Posiadacz rachunku jest zobowiązany na bieżąco sprawdzać \nprawidłowość operacji i saldo rachunku.\n§ 66.\n1. \u0007PKO Bank Polski SA dostarcza Posiadaczowi rachunku informacje \nwymagane w związku z wykonywaniem umowy rachunku na \ntrwałym nośniku:\n \n1) \u0007w systemie bankowości elektronicznej – jeżeli Posiadacz \nrachunku zawarł z PKO Bankiem Polskim SA umowę o usługi \nbankowości elektronicznej, albo\n \n2) pocztą elektroniczną – na wniosek Posiadacza rachunku, albo\n \n3) drogą korespondencyjną – w pozostałych przypadkach.\n2. \u0007PKO Bank Polski SA przesyła oświadczenia lub zawiadomienia  \nna ostatni posiadany przez PKO Bank Polski SA adres Posiadacza \nrachunku.\n3. \u0007Informacje o możliwościach kontaktu z PKO Bankiem  \nPolskim SA wskazane są na stronie internetowej oraz dostępne \nw placówkach.\n§ 67.\nW razie zmiany danych niezbędnych do prowadzenia rachunku \nobejmujących: adres zamieszkania, adres do korespondencji, imiona, \nnazwisko, seria i numer dokumentu stwierdzającego tożsamość, \nnumer telefonu, adres poczty elektronicznej, lub w przypadku utraty \ndokumentu stwierdzającego tożsamość, Klient jest zobowiązany nie-\nzwłocznie powiadomić o tych faktach PKO Bank Polski SA, na piśmie \nlub w innej dopuszczonej przez PKO Bank Polski SA formie.\n§ 68.\n1. \u0007Posiadacz rachunku o pełnej zdolności do czynności prawnych, \nz zastrzeżeniem § 6 ust. 1, może złożyć w PKO Banku Polskim \nSA dyspozycję na wypadek śmierci na rzecz osób wskazanych \nw ustawie Prawo bankowe.\n2. \u0007Dyspozycja na wypadek śmierci może być odwołana albo zmie-\nniona przez Posiadacza rachunku w każdym czasie.\n§ 69.\nWypłata z tytułu zwrotu kosztów pogrzebu Posiadacza rachunku, \nz zastrzeżeniem § 6 ust. 1, jest dokonywana na rzecz osoby, na którą \nwystawiono rachunki, po przedłożeniu:\n1) aktu zgonu Posiadacza rachunku,\n2) \u0007oryginałów dokumentów stwierdzających wysokość poniesionych \nprzez nią kosztów pogrzebu.\n§ 70.\n1. \u0007Nie stanowi naruszenia warunków umownych określonych \nw umowie rachunku lokaty, wypłata należnych kwot z rachunku \nlokaty z tytułu:\n \n1) \u0007kosztów pogrzebu, przed upływem zadeklarowanego okresu \numownego,\n \n2) \u0007dyspozycji na wypadek śmierci oraz dziedziczenia przez spad-\nkobierców albo zapisobierców w przypadku, gdy którykolwiek \nze spadkobierców albo zapisobierców dotrzyma okresu \numownego w zakresie należnej mu części środków pieniężnych \nzgromadzonych na tym rachunku; w powyższym przypadku, \nspadkobiercy albo zapisobiercy przysługują odsetki w wysoko-\nści jak za dotrzymanie okresu umownego, proporcjonalnie do \njego udziału w kwocie lokaty.\n2. \u0007Podjęcie środków pieniężnych z rachunku lokaty w trakcie okresu \numownego przez któregokolwiek ze spadkobierców albo zapi-\nsobierców, stanowi naruszenie warunków umownych rachunku \nlokaty i skutkuje wobec niego utratą naliczonych odsetek albo \notrzymaniem odsetek według zasad określonych w umowie \nrachunku lokaty.\n§ 71.\nW celu prawidłowej realizacji obowiązków publicznoprawnych przez \nPKO Bank Polski SA, Posiadacz rachunku zobowiązany jest do:\n1) \u0007poinformowania PKO Banku Polskiego SA o wpływie na rachunek \nśrodków pieniężnych z tytułu emerytury lub renty z zagranicy – \nprzed pierwszym ich wpływem,\n2) \u0007przedłożenia, z uwzględnieniem § 75 ust. 1-2, dokumentów \npotwierdzających:\n \na) charakter świadczenia, o którym mowa w pkt 1,\n \nb) pobór podatku – w przypadku, gdy jest on pobierany zagranicą,\n3) \u0007dokumenty, o których mowa w pkt 2, winny być dostarczone do \nPKO Banku Polskiego SA:\n \na) wraz z przekazaniem informacji, o której mowa w pkt 1, \n \nb) \u0007każdorazowo – w przypadku zmiany w stosunku do uprzednio \nzłożonych dokumentów,\n \nc) \u0007niezwłocznie – w przypadku braku złożenia dokumentów w try-\nbie przewidzianym w pkt 1.\n§ 72.\nW okresie obowiązywania umowy rachunku Posiadacz rachunku \nma prawo żądać w każdym czasie udostępnienia mu postanowień \numowy rachunku oraz informacji określonych w art. 27 ustawy \no usługach płatniczych, w postaci papierowej lub na innym trwałym \nnośniku. Za zgodą Posiadacza rachunku informacje te mogą być \ndostarczone pocztą elektroniczną lub na stronie internetowej.\n§ 73.\n1. \u0007Środki pieniężne zgromadzone na rachunkach imiennych Klienta \nw PKO Banku Polskim SA oraz przysługujące mu należności \nwynikające z czynności bankowych dokonanych z PKO Bankiem \nPolskim SA gwarantowane są przez Bankowy Fundusz Gwarancyj-\nny, w zakresie przewidzianym w ustawie o Bankowym Funduszu \nGwarancyjnym, do łącznej wysokości równowartości w złotych \n100 000 euro.\n2. \u0007Podmiotami uprawnionymi do świadczeń gwarancyjnych z Banko-\nwego Funduszu Gwarancyjnego są: osoby fizyczne, osoby prawne \noraz jednostki organizacyjne niemające osobowości prawnej, o ile \nposiadają zdolność prawną, podmioty, o których mowa w art. 49 \nust. 3 ustawy Prawo bankowe, będące stroną umowy imiennego \nrachunku bankowego lub posiadające wynikającą z czynności \nbankowych wierzytelność wobec PKO Banku Polskiego SA objęte-\ngo systemem gwarantowania oraz osoby, o których mowa w art. \n55 ust. 1 i art. 56 ust. 1 ustawy Prawo bankowe, z wyłączeniem \npodmiotów, o których mowa w art. 2 pkt 1 lit. a-k ustawy o Ban-\nkowym Funduszu Gwarancyjnym.\n\n\n3. \u0007Szczegółowa informacja o obowiązującym systemie gwaranto-\nwania przez Bankowy Fundusz Gwarancyjny środków pieniężnych \nzgromadzonych na rachunkach bankowych oraz o zmianach prze-\npisów prawa w tym zakresie dostępna jest na stronie internetowej \nPKO Banku Polskiego SA, www.bfg.pl oraz w placówkach.\n§ 74.\nStosownie do przepisów ustawy o ochronie danych osobowych:\n1) \u0007administratorem danych jest Powszechna Kasa Oszczędności \nBank Polski Spółka Akcyjna, z siedzibą w Warszawie, przy  \nul. Puławskiej 15, 02-515 Warszawa;\n2) \u0007dane zbierane są w związku ze świadczonymi przez PKO Bank \nPolski SA usługami i oferowanymi produktami i mogą być \nwykorzystane do celów związanych z działalnością PKO Banku \nPolskiego SA;\n3) \u0007zebrane dane mogą być udostępniane podmiotom wskazanym \nw powszechnie obowiązujących przepisach prawa, w szczególno-\nści w ustawie Prawo bankowe;\n4) \u0007Klientowi przysługuje prawo dostępu do treści swoich danych \noraz ich poprawiania na warunkach określonych w ustawie \no ochronie danych osobowych; \n5) \u0007podanie danych jest dobrowolne, ale niezbędne do zawarcia \ni realizacji umowy ramowej.\n§ 75.\n1. \u0007Językiem obowiązującym w relacjach pomiędzy PKO Bankiem \nPolskim SA a Klientem jest język polski.\n2. \u0007W przypadku niezbędności przedłożenia w PKO Banku Polskim \nSA dokumentów urzędowych w języku obcym powinny zostać \ndostarczone do PKO Banku Polskiego SA wraz z tłumaczeniem na \njęzyk polski przez tłumacza przysięgłego w Polsce lub konsula.\n3. \u0007Prawem właściwym do zawarcia i wykonywania umowy ramowej \njest prawo polskie.\n4. \u0007Do określenia sądów właściwych do rozstrzygania sporów \nwynikających z umowy ramowej mają zastosowanie powszechnie \nobowiązujące przepisy prawa.\n5. \u0007Instytucją sprawującą nadzór nad działalnością PKO Banku \nPolskiego SA jest Komisja Nadzoru Finansowego. Klient ma prawo \nwniesienia skargi na działanie PKO Banku Polskiego SA do Komisji \nNadzoru Finansowego, jeżeli działanie to narusza przepisy prawa.\n\n\nstrona 16 / 40\nRegulamin świadczenia  \nusług bankowości  \nelektronicznej w PKO Banku  \nPolskim SA \nSpis treści\nRozdział 1  \nPostanowienia ogólne\b\n17\nRozdział 2  \nUdostępnienie usług bankowości elektronicznej oraz nadanie uprawnień Użytkownikom\b\n17\nRozdział 3  \nSkładanie dyspozycji za pośrednictwem elektronicznych kanałów dostępu\b\n18\nRozdział 4  \nBezpieczeństwo dostępu\b\n18\nRozdział 5  \nZmiany Regulaminu oraz Taryfy\b\n19\nRozdział 6  \nReklamacje\b\n20\nRozdział 7  \nPostanowienia końcowe\b\n20\nWarszawa 2015 r.\n\n\nstrona 17 / 40\nRozdział 1\nPostanowienia ogólne\n§ 1.\n1. \u0007Regulamin świadczenia usług bankowości elektronicznej w PKO \nBanku Polskim SA, zwany dalej „Regulaminem”, określa zasady \nobsługi Klientów przez PKO Bank Polski SA za pośrednictwem \nelektronicznych kanałów dostępu.\n2. \u0007Zasady i sposób realizacji rozliczeń pieniężnych w PKO Banku \nPolskim SA z wyłączeniem kart określa „Regulamin rozliczeń \npieniężnych w obrocie krajowym w PKO Banku Polskim SA”.\n3. \u0007Zasady i sposób realizacji polecenia wypłaty w obrocie dewi-\nzowym w PKO Banku Polskim SA określa „Regulamin polecenia \nwypłaty w obrocie dewizowym w PKO Banku Polskim SA”.\n4. \u0007Niniejszy Regulamin zastępuje: „Regulamin rachunku oszczęd-\nnościowo – rozliczeniowego, usług bankowości elektronicznej \noraz karty debetowej w Powszechnej Kasie Oszczędności Banku \nPolskim Spółce Akcyjnej”, „Regulamin rachunku oszczędno-\nściowego oraz usług bankowości elektronicznej w PKO Banku \nPolskim SA”, „Regulamin rachunku oszczędnościowego płatnego \nna żądanie w walucie polskiej i w walutach wymienialnych oraz \nusług bankowości elektronicznej w PKO banku Polskim SA” oraz \n„Regulamin świadczenia usług bankowości elektronicznej w PKO \nBanku Polskim SA dla klientów korzystających z usługi IPKONET”, \nw zakresie świadczenia usług bankowości elektronicznej.\n§ 2.\nPrzez użyte w Regulaminie określenia należy rozumieć:\n 1. \u0007aktywacja dostępu – udostępnienie przez PKO Bank Polski \nSA usług bankowości elektronicznej na podstawie dyspozycji \nKlienta,\n 2. \u0007autoryzacja – złożenie dyspozycji, w tym zgoda na jej wykona-\nnie, w elektronicznych kanałach dostępu poprzedzone weryfika-\ncją Klienta lub Użytkownika, jeśli jest on ustanowiony, \n 3. \u0007dzień roboczy – dzień od poniedziałku do piątku, który nie jest \ndniem ustawowo wolnym od pracy,\n 4. \u0007dyspozycja – wszelkie oświadczenia woli lub wiedzy, w tym dys-\npozycje płatnicze składane przy wykorzystaniu elektronicznych \nkanałów dostępu przez Klienta lub działającego w jego imieniu \nUżytkownika, \n 5. \u0007dyspozycja płatnicza – dyspozycję, na podstawie której  \nPKO Bank Polski SA przeprowadza transakcję płatniczą,\n 6. \u0007elektroniczne kanały dostępu – udostępnione Klientowi przez \nPKO Bank Polski SA rozwiązania techniczne umożliwiające \nskładanie dyspozycji oraz korzystanie z usług przy użyciu urzą-\ndzeń łączności i komunikacji przewodowej lub bezprzewodowej, \nw szczególności:\n \n 1) serwis internetowy,\n \n 2) serwis telefoniczny,\n \n 3) kanał SMS,\n \n 4) kanał bankomatowy (ATM).\n 7. \u0007hasło dostępu – instrument uwierzytelniający stanowiący \nalfanumeryczny ciąg znaków, służący do weryfikacji Klienta bądź \nUżytkownika działającego w jego imieniu, w elektronicznych \nkanałach dostępu,\n 8. \u0007instrumenty uwierzytelniające – określone i udostępnione przez \nPKO Bank Polski SA rozwiązania technologiczne lub dane służą-\nce do powiązania danej dyspozycji ze składającym ją Klientem \nlub działającym w jego imieniu Użytkownikiem w elektronicznych \nkanałach dostępu; informacje na temat formy stosowanych \ninstrumentów uwierzytelniających podawane są do wiadomości \nna stronie internetowej,\n 9. \u0007Klient – osobę fizyczną, która zawarła Umowę z PKO Bankiem \nPolskim SA, \n 10. \u0007kod jednorazowy – instrument uwierzytelniający stanowiący \nciąg znaków, służący do autoryzacji w przypadkach wyraźnie \nwskazanych w procesie autoryzacji, \n 11. \u0007Komunikat PKO Banku Polskiego SA – informację podawaną do \nwiadomości Klienta, przekazywaną w serwisie internetowym, na \nskrzynkę elektroniczną lub umieszczaną na stronie internetowej,\n 12. \u0007login – instrument uwierzytelniający stanowiący unikalny \nidentyfikator definiowany przez Klienta lub Użytkownika, jeśli jest \non ustanowiony, wykorzystywany przy weryfikacji w ramach \nwybranych elektronicznych kanałów dostępu,\n 13. \u0007numer Klienta – instrument uwierzytelniający stanowiący uni-\nkalny numer nadawany przez PKO Bank Polski SA Klientowi lub \nUżytkownikowi, jeśli jest on ustanowiony, wykorzystywany do \nweryfikacji Klienta albo Użytkownika w elektronicznych kanałach \ndostępu,\n 14. \u0007PIN – poufny kod identyfikacyjny nadany dla karty płatniczej \nznany tylko osobie fizycznej upoważnionej do używania karty \npłatniczej,\n 15. \u0007PKO Bank Polski SA – Powszechną Kasę Oszczędności Bank \nPolski Spółkę Akcyjną z siedzibą w Warszawie przy ul. Puławskiej \n15, 02-515 Warszawa zarejestrowaną w Sądzie Rejonowym \ndla m. st. Warszawy w Warszawie, XIII Wydział Gospodarczy \nKrajowego Rejestru Sądowego pod nr KRS 0000026438,  \nNIP 525-000-77-38, REGON 016298263, kapitał zakładowy \n(kapitał wpłacony) 1 250 000 000 zł, \n 16. \u0007poziom dostępu – zakres uprawnień do dysponowania \nproduktem bankowym lub usługą w ramach poszczególnych \nelektronicznych kanałów dostępu,\n 17. \u0007skrzynka elektroniczna – funkcjonalność wybranych elektronicz-\nnych kanałów dostępu, umożliwiającą obsługę korespondencji \npomiędzy PKO Bankiem Polskim SA a Klientem,\n 18. \u0007strona internetowa – stronę internetową PKO Banku Polskiego \nSA (www.pkobp.pl),\n 19. \u0007Taryfa – Taryfę prowizji i opłat bankowych w PKO Banku Polskim \nSA dla osób fizycznych, w zakresie dotyczącym usług bankowo-\nści elektronicznej,\n 20. \u0007transakcja płatnicza – zainicjowaną przez Klienta albo Użytkow-\nnika lub za pośrednictwem odbiorcy wpłatę, transfer lub wypłatę \nśrodków pieniężnych przy wykorzystaniu elektronicznych \nkanałów dostępu, \n 21. \u0007usługi bankowości elektronicznej – obsługę produktów banko-\nwych i usług udostępnionych Klientowi przez PKO Bank Polski \nSA na podstawie Umowy, jak również możliwość składania \ndyspozycji za pośrednictwem elektronicznych kanałów dostępu, \n 22. \u0007usługi fakultatywne – usługi dodatkowe, z których można \nkorzystać za pośrednictwem bankowości elektronicznej, \n 23. \u0007Umowa – umowę danego produktu bankowego lub świadczonej \nusługi zawartą pomiędzy Klientem i PKO Bankiem Polskim SA, \nw tym regulamin mający zastosowanie do takiej umowy,\n 24. \u0007Użytkownik – osobę fizyczną posiadającą pełną zdolność do \nczynności prawnych, upoważnioną przez Klienta do korzystania \nz usług bankowości elektronicznej, działającą w imieniu i na \nrzecz Klienta,\n 25. \u0007weryfikacja – identyfikację przez PKO Bank Polski SA Klienta \nalbo Użytkownika, jeśli jest on ustanowiony, dokonywaną przy \nwykorzystaniu instrumentów uwierzytelniających, w szczególno-\nści na podstawie:\n \n 1) numeru Klienta lub loginu,\n \n 2) hasła dostępu,\n \n 3) dodatkowych pytań i odpowiedzi,\n \n 4) użycia karty płatniczej albo użycia karty płatniczej z PINem.\n§ 3.\n1. \u0007PKO Bank Polski SA udostępnia Klientowi możliwość obsługi \nproduktów bankowych i usług za pośrednictwem elektronicznych \nkanałów dostępu. Wykaz i opis produktów bankowych i usług \ndostępnych za pośrednictwem poszczególnych elektronicznych \nkanałów dostępu, oraz grup Klientów, dla których PKO Bank Polski \nSA udostępnia usługi bankowości elektronicznej publikowany jest \nna stronie internetowej.\n2. \u0007Warunkiem korzystania z usług bankowości elektronicznej jest po-\nsiadanie przez Klienta urządzeń (np. komputer, urządzenia mobilne, \ntelefon) i oprogramowania spełniającego wymagania techniczne, \nktóre PKO Bank Polski SA podaje do wiadomości Klientów na \nstronie internetowej. Informacje na temat tych wymagań można \nrównież uzyskać w serwisie telefonicznym.\n3. \u0007Zakres dostępu do usług bankowości elektronicznej w odniesieniu \ndo poszczególnych produktów bankowych lub usług może zostać \nograniczony lub wyłączony na mocy Umowy. \nRozdział 2\nUdostępnienie usług bankowości elektronicznej oraz \nnadanie uprawnień Użytkownikom\n§ 4.\nKlient uzyskuje dostęp do usług bankowości elektronicznej po \ndokonaniu aktywacji elektronicznych kanałów dostępu. \n§ 5.\n1. \u0007Na wniosek Klienta, PKO Bank Polski SA aktywuje Użytkownikowi \nelektroniczne kanały dostępu oraz nadaje poziom dostępu do \nproduktu bankowego lub usługi, zgodnie z poziomem dostępu \nokreślonym we wniosku Klienta, z zastrzeżeniem ust. 2.\n2. \u0007W przypadku Klienta nieposiadającego zdolności do czynności \nprawnych lub posiadającego ograniczoną zdolność do czynności \nprawnych, PKO Bank Polski SA nadaje pełen lub ograniczony \npoziom uprawnień przedstawicielowi ustawowemu, o ile PKO \nBank Polski SA udostępnia taką funkcjonalność.\n3. \u0007Użytkownik w zakresie nadanego poziomu dostępu ma te same \nprawa i obowiązki jak Klient.\n4. Klient posiada możliwość zmiany poziomu dostępu.\n§ 6.\n1. \u0007Klient nieposiadający zdolności do czynności prawnych albo \nposiadający ograniczoną zdolność do czynności prawnych może \n\n\nstrona 18 / 40\nkorzystać z usług bankowości elektronicznej, za zgodą swojego \nprzedstawiciela ustawowego. Wykaz produktów bankowych i \nusług udostępnianych osobom nieposiadającym zdolności do \nczynności prawnych albo posiadających ograniczoną zdolność do \nczynności prawnych za pośrednictwem elektronicznych kanałów \ndostępu dostępny jest na stronie internetowej.\n2. \u0007Z zastrzeżeniem ust. 1, z chwilą zawarcia Umowy, o ile obejmuje \nona usługi bankowości elektronicznej, PKO Bank Polski SA aktywuje \nKlientowi, nieposiadającemu zdolności do czynności prawnych \nelektroniczne kanały dostępu bez możliwości składania dyspozycji.\n3. \u0007Z chwilą ukończenia 13 lat Klient uzyskuje pełny dostęp do \nbankowości elektronicznej, o ile umowa rachunku obejmuje usługi \nbankowości elektronicznej, a przedstawiciel ustawowy nie zgłosi \nsprzeciwu.\n4. \u0007Klient będący osobą ubezwłasnowolnioną częściowo uzyskuje \npełen dostęp do bankowości elektronicznej, o ile umowa rachunku \nobejmuje usługi bankowości elektronicznej po uzyskaniu pełnej \nzdolności do czynności prawnych, z chwilą przedłożenia PKO \nBankowi Polskiemu SA dokumentów potwierdzających ten fakt.\nRozdział 3\nSkładanie dyspozycji za pośrednictwem  \nelektronicznych kanałów dostępu\n§ 7.\n1. \u0007Z chwilą aktywacji elektronicznych kanałów dostępu, PKO Bank \nPolski SA umożliwia Klientowi składanie za ich pośrednictwem \ndyspozycji. Użytkownik może składać dyspozycje w zakresie \nokreślonym wnioskiem Klienta, o którym mowa w § 5 ust. 1.\n2. \u0007W ramach aktywacji elektronicznych kanałów dostępu, Klient jest \nuprawniony do zawierania umów, o ile taki sposób ich zawierania \nzostał udostępniony przez PKO Bank Polski SA.\n3. \u0007Informacje o aktualnej ofercie oraz o dostępnych sposobach \nzawierania poszczególnych umów są udostępnione na stronie \ninternetowej.\n§ 8.\n1. \u0007PKO Bank Polski SA umożliwia dokonywanie za pośrednictwem \nelektronicznych kanałów dostępu zapłaty za towary lub usługi \noferowane przez inne podmioty poprzez autoryzację w serwisie \ninternetowym PKO Banku Polskiego SA transakcji płatniczych \nzwiązanych z nabyciem towarów lub usług, zainicjowanych za \npośrednictwem stron internetowych lub aplikacji sprzedawców, \nz którymi PKO Bank Polski SA zawarł stosowne umowy.\n2. \u0007Wykonanie transakcji płatniczej, o której mowa w ust. 1, przez \nPKO Bank Polski SA, następuje z dniem roboczym otrzymania \npotwierdzenia realizacji zamówienia od sprzedawcy towaru \nlub usługi. PKO Bank Polski SA niezwłocznie informuje Klienta \no otrzymaniu tego potwierdzenia oraz kwocie transakcji płatniczej \npoprzez elektroniczne kanały dostępu.\n3. \u0007Rozliczenie transakcji płatniczej następuje w dniu roboczym otrzy-\nmania przez PKO Bank Polski SA potwierdzenia, o którym mowa \nw ust. 2, nie później jednak niż w następnym dniu roboczym.\n4. \u0007PKO Bank Polski SA zastrzega sobie prawo zablokowania kwoty \ntransakcji płatniczej do czasu otrzymania potwierdzenia, o którym \nmowa w ust. 2, przy czym blokada:\n \n1) nie może zostać anulowana ani modyfikowana przez Klienta,\n \n2) \u0007jest anulowana w momencie rozliczenia transakcji płatniczej \nprzez PKO Bank Polski SA albo po upływie 30 dni od dnia do-\nkonania autoryzacji przez Klienta, w przypadku, gdy PKO Bank \nPolski SA nie otrzyma w tym terminie potwierdzenia, o którym \nmowa w ust. 2.\n5. \u0007Anulowanie blokady, o czym mowa w ust. 4 pkt 2, z powodu \nbezskutecznego upływu 30-dniowego terminu na otrzymanie \npotwierdzenia, o którym mowa  \nw ust. 2, nie wpływa na rozliczenie przez PKO Bank Polski SA \ntransakcji płatniczej w terminie późniejszym z zachowaniem zasad \nokreślonych w ust. 2-3.\n§ 9.\n1. \u0007Dyspozycje składane zgodnie z art. 7 ustawy z dnia 29 sierpnia \n1997 r. Prawo bankowe w elektronicznych kanałach dostępu \nw sposób określony niniejszym Regulaminem, spełniają wyma-\ngania formy pisemnej w zakresie, w jakim mają związek z czynno-\nściami bankowymi.\n2. \u0007W przypadku, gdy bezpośrednio po złożeniu dyspozycji PKO Bank \nPolski SA informuje Klienta lub ustanowionego Użytkownika o ko-\nnieczności potwierdzenia dyspozycji w serwisie telefonicznym lub \nserwisie internetowym w ramach procesu autoryzacji, dyspozycję \nuznaje się za autoryzowaną z chwilą jej potwierdzenia odpowied-\nnio przez składającego dyspozycję Klienta albo ustanowionego \nUżytkownika.\n3. \u0007W przypadku braku potwierdzenia dyspozycji, o której mowa w ust. \n2, w terminie określonym w informacji przedstawionej Klientowi \nprzy składaniu dyspozycji, dyspozycję uznaje się za nieautoryzowa-\nną. PKO Bank Polski SA niezwłocznie informuje Klienta za pośrednic-\ntwem wybranych elektronicznych kanałów dostępu o dyspozycjach, \nw odniesieniu do których stwierdzony został brak autoryzacji.\n§ 10.\nKlient może składać dyspozycje za pośrednictwem elektronicznych \nkanałów dostępu przez całą dobę z wyłączeniem okresu przerw \nniezbędnych do konserwacji, napraw technicznych lub przywrócenia \npoprawności funkcjonowania elektronicznych kanałów dostępu. In-\nformacje o wystąpieniu przerwy są dostępne na stronie internetowej \nlub w serwisie internetowym lub serwisie telefonicznym. W przy-\npadku wprowadzenia przerwy, o której mowa wyżej, Klient będzie \nmógł być obsługiwany w dni robocze w oddziałach lub agencjach \nPKO Banku Polskiego SA, których aktualny wykaz dostępny jest na \nstronie internetowej.\nRozdział 4\nBezpieczeństwo dostępu\n§ 11.\n1. \u0007PKO Bank Polski SA stosuje mechanizmy zapewniające bezpie-\nczeństwo korzystania z usług bankowości elektronicznej.\n2. \u0007Klient, ustanawiając Użytkownika, zobowiązany jest poinformo-\nwać Użytkownika o zasadach korzystania z usług bankowości \nelektronicznej, w tym o zasadach bezpieczeństwa.\n3. \u0007PKO Bank Polski SA zapisuje w sposób trwały dla celów dowodo-\nwych wszystkie dyspozycje złożone w elektronicznych kanałach \ndostępu. \n4. \u0007Nagrania rozmów Klienta przeprowadzanych w serwisie \ntelefonicznym, jak również rozmowy z zapisem audio, stanowią \nwłasność PKO Banku Polskiego SA. Nagrania są poufne i mogą \nbyć wykorzystane tylko w związku z postępowaniami przygoto-\nwawczymi, postępowaniami sądowymi i administracyjnymi oraz \nw zakresie niezbędnym do wykonywania nadzoru nad działalno-\nścią PKO Banku Polskiego w zakresie wynikającym z przepisów \npowszechnie obowiązującego prawa.\n \n§ 12.\n1. \u0007Klient jest zobowiązany do logowania oraz wykonywania \ndyspozycji za pośrednictwem elektronicznych kanałów dostępu \nwyłącznie osobiście z użyciem instrumentów uwierzytelniających.\n2. \u0007Klient jest zobowiązany do zachowania w tajemnicy informacji za-\npewniających bezpieczne korzystanie z usług bankowości elektro-\nnicznej, w tym informacji przekazanych PKO Bankowi Polskiemu \nSA dla celów weryfikacji oraz nieudostępniania i nieujawniania \ninnym osobom instrumentów uwierzytelniających.\n3. \u0007Klient jest zobowiązany do należytego zabezpieczenia urządzeń \ni oprogramowania, o których mowa w § 3 ust. 2, którymi posłu-\nguje się w celu korzystania z usług bankowości elektronicznej \npoprzez stosowanie:\n \n1) \u0007wyłącznie legalnego oprogramowania, jego bieżącą aktualiza-\ncję i instalację poprawek systemowych zgodnie z zaleceniami \nproducentów,\n \n2) \u0007aktualnego oprogramowania antywirusowego i antyspamowe-\ngo oraz zapory firewall,\n \n3) najnowszych wersji przeglądarek internetowych,\n \n4) \u0007haseł zabezpieczających przed nieuprawnionym dostępem do \nkomputera osób trzecich.\n4. \u0007Szczegółowy opis środków, jakie powinien przedsięwziąć Klient \nw celu zapewnienia bezpieczeństwa dostępu do usług bankowości \nelektronicznej podawany jest do wiadomości Klientów i Użytkow-\nników na stronie internetowej, oraz w serwisie telefonicznym.\n5. \u0007Zakazuje się Klientowi dostarczania za pośrednictwem usług \nbankowości elektronicznej treści o charakterze bezprawnym.\n§ 13.\n1. \u0007Klient jest zobowiązany do niezwłocznego zgłoszenia utraty, kra-\ndzieży, przywłaszczenia, nieuprawnionego użycia albo zniszczenia \ninstrumentów uwierzytelniających bądź nieuprawnionego dostępu \ndo usług bankowości elektronicznej:\n \n1) \u0007w serwisie telefonicznym pod numerami telefonów, dostępnymi \n24 godziny na dobę, podanymi na stronie internetowej,\n \n2) \u0007w oddziałach PKO Banku Polskiego SA, których aktualny wykaz \ndostępny jest na stronie internetowej,\n \n3) za pośrednictwem serwisu internetowego.\n2. \u0007PKO Bank Polski SA przyjmuje również zgłoszenia, o których \nmowa w ust. 1, składane przez Użytkowników w zakresie ich \ndotyczącym.\n3. \u0007W przypadku podejrzenia kradzieży, przywłaszczenia, nieupraw-\nnionego użycia instrumentów uwierzytelniających lub dostępu \ndo usług bankowości elektronicznej, PKO Bank Polski SA zaleca \nniezwłoczne złożenie zawiadomienia o przestępstwie do organów \nścigania. \n\n\nstrona 19 / 40\n4. \u0007PKO Bank Polski SA może zwrócić się do Klienta o pisemne potwier-\ndzenie zaistnienia zdarzeń, o których mowa w ust. 1, oraz wskazanie \nokoliczności, w jakich zdarzenia te wystąpiły albo się ujawniły.\n§ 14.\n 1. \u0007Klient ma obowiązek powiadomić PKO Bank Polski SA w sposób \nokreślony w § 20, o zauważonych przez siebie niezgodno-\nściach powstałych w wyniku uznania lub obciążenia rachunku \nKlienta, nieautoryzowaną transakcją płatniczą lub w wyniku \nniewykonania lub nienależytego wykonania transakcji płatniczej, \nbez zbędnej zwłoki, nie później jednak niż w terminie 13 miesięcy \nod dnia realizacji transakcji płatniczej albo od dnia, w którym \nniewykonana transakcja płatnicza miała być zrealizowana. \n 2. \u0007Z zastrzeżeniem ust. 3-6, w przypadku wystąpienia nieautoryzo-\nwanej transakcji płatniczej PKO Bank Polski SA jest obowiązany \nniezwłocznie zwrócić Klientowi kwotę nieautoryzowanej trans-\nakcji płatniczej albo przywrócić rachunek Klienta do stanu, jaki \nistniałby, gdyby nie miała miejsca nieautoryzowana transakcja \npłatnicza, chyba, że Klient uchybił terminowi zgłoszenia, o którym \nmowa w ust. 1.\n 3. \u0007Klienta obciążają w pełnej wysokości nieautoryzowane transak-\ncje płatnicze, jeżeli doprowadził do nich umyślnie albo w wyniku \numyślnego lub będącego skutkiem rażącego niedbalstwa \nnaruszenia, co najmniej jednego z obowiązków, o których mowa \nw § 12 ust. 1-3 oraz § 13 ust. 1. \n 4. \u0007Do czasu zgłoszenia, o którym mowa w § 13 ust. 1, Klient \nodpowiada za zobowiązania finansowe powstałe w wyniku \nnieautoryzowanych transakcji płatniczych, do kwoty stanowiącej \nrównowartość w złotych 150 euro, przeliczonej według średniego \nkursu ogłoszonego przez Narodowy Bank Polski, obowiązujące-\ngo w dniu dokonania transakcji płatniczej, jeżeli nieautoryzowa-\nna transakcja płatnicza jest skutkiem: \n \n 1) \u0007posłużenia się utraconym przez Klienta albo skradzionym \nKlientowi instrumentem uwierzytelniającym służącym do \nweryfikacji lub autoryzacji, \n \n 2) \u0007przywłaszczenia instrumentów uwierzytelniających służących \ndo weryfikacji lub autoryzacji, albo ich nieuprawnionego uży-\ncia, w wyniku naruszenia przez Klienta obowiązków, o których \nmowa w § 12 ust. 1-3. \n 5. \u0007Od momentu zgłoszenia, o którym mowa w § 13 ust. 1, dokona-\nnego przez Klienta, PKO Bank Polski SA przejmuje odpowiedzial-\nność za zobowiązania finansowe powstałe w wyniku nieautory-\nzowanych transakcji płatniczych, chyba, że Klient doprowadził do \nnich umyślnie.\n 6. \u0007Odpowiedzialność PKO Banku Polskiego SA, o której mowa \nw ust. 5, obejmuje także opłaty i prowizje, którymi został \nobciążony Klient w rezultacie niewykonania lub nienależytego \nwykonania transakcji płatniczej.\n 7. \u0007Klient jest uprawniony, w terminie 8 tygodni od daty obciążenia \nrachunku, do ubiegania się od PKO Banku Polskiego SA o zwrot \nkwoty autoryzowanej operacji transakcji płatniczej zainicjowanej \nprzez odbiorcę lub za jego pośrednictwem, która została już \nwykonana, jeżeli spełnione są łącznie następujące warunki:\n \n 1) \u0007w momencie autoryzacji nie została określona dokładna \nkwota transakcji, oraz\n \n 2) \u0007kwota operacji jest wyższa niż kwota, jakiej Klient mógł się \nspodziewać uwzględniając rodzaj i wartość wcześniejszych \noperacji, warunki zawarte w umowie i istotne dla sprawy \nokoliczności.\n 8. \u0007Na wniosek PKO Banku Polskiego SA Klient jest zobowiązany \nprzedstawić faktyczne okoliczności potwierdzające spełnienie \nwarunków, o których mowa w ust. 7. \n 9. \u0007W terminie 10 dni roboczych od daty otrzymania wniosku, \no którym mowa w ust. 7, PKO Bank Polski SA dokona zwrotu na \nrachunek pełnej kwoty operacji albo poda uzasadnienie odmowy \ndokonania zwrotu, wskazując na organy, do których Klient może \nsię odwołać w tej sprawie, jeżeli nie zgadza się z przedstawionym \nuzasadnieniem.\n 10. \u0007Klient nie ma prawa do zwrotu, o którym mowa w ust. 9, w przy-\npadku, gdy udzielił zgody na wykonanie transakcji płatniczej \nbezpośrednio PKO Bankowi Polskiemu SA lub informacja o przy-\nszłej transakcji płatniczej została dostarczona lub udostępniona \nKlientowi przez PKO Bank Polski SA lub odbiorcę w uzgodniony \nsposób, co najmniej 4 tygodnie przed terminem wykonania \ndyspozycji płatniczej lub była udostępniona przez PKO Bank \nPolski SA lub odbiorcę, w uzgodniony sposób, przez okres co \nnajmniej czterech tygodni przed terminem wykonania dyspozycji \npłatniczej.\n§ 15.\n1. \u0007Klient powinien podać PKO Bankowi Polskiemu SA numer telefonu \noraz w miarę możliwości adres poczty elektronicznej, pod którym \nPKO Bank Polski SA może kontaktować się z Klientem w celu \nzapewnienia bezpieczeństwa korzystania z usług bankowości \nelektronicznej.\n2. \u0007Klient zobowiązany jest niezwłocznie powiadamiać PKO Bank \nPolski SA o wszelkich zmianach dotyczących danych osobowych, \ndanych kontaktowych własnych, jak i ustanowionych Użyt-\nkowników, poświadczając je w przypadku danych osobowych \nodpowiednimi dokumentami. \n3. \u0007Zmiana danych, o których mowa w ust. 2, może zostać złożona \nodpowiednio przez Klienta lub Użytkownika za pośrednictwem \nserwisu internetowego lub serwisu telefonicznego, o ile PKO Bank \nPolski SA dopuszcza taki sposób zmiany danych.\n4. \u0007PKO Bank Polski SA przyjmuje zgłoszenia zmiany danych  \nUżytkowników w zakresie ich dotyczącym.\n§ 16.\n1. \u0007PKO Bank Polski SA zastrzega sobie prawo do zablokowania \nw całości lub części dostępu do usług bankowości elektronicznej \nz uzasadnionych przyczyn związanych z bezpieczeństwem dostępu \ndo tych usług lub w związku z podejrzeniem nieuprawnionego uży-\ncia dostępu do usług bankowości elektronicznej lub umyślnego \ndoprowadzenia do nieautoryzowanej dyspozycji płatniczej z wyko-\nrzystaniem dostępu do usług bankowości elektronicznej.\n2. \u0007W przypadku, kiedy korzystanie z usług bankowości elektronicznej \nzwiązane jest z korzystaniem przez Klienta z kredytu w ramach \nUmowy, PKO Bank Polski SA zastrzega sobie prawo do zablo-\nkowania w całości lub części dostępu do usług bankowości \nelektronicznej w zakresie związanym z korzystaniem przez Klienta \nz udzielonego mu kredytu, z powodu zwiększenia ryzyka utraty \nprzez Klienta zdolności kredytowej.\n3. \u0007PKO Bank Polski SA za pomocą elektronicznych kanałów dostępu, \ninformuje Klienta o zablokowaniu dostępu do usług bankowości \nelektronicznej przed zablokowaniem lub jeśli jest to niemożliwe \nniezwłocznie po wykonaniu tej czynności, chyba, że przekazanie \ntakiej informacji byłoby nieuzasadnione ze względów bezpieczeń-\nstwa lub jest zabronione na mocy przepisów prawa.\n4. \u0007Blokada jest utrzymana do czasu ustania przyczyny, z powodu \nktórej została wykonana. \n5. \u0007Klient lub ustanowiony Użytkownik, w zakresie nadanych mu \nuprawnień, może samodzielnie zablokować dostęp do wybranych \nelektronicznych kanałów dostępu, w zakresie określonym na \nstronie internetowej. \n§ 17.\n1. \u0007PKO Bank Polski SA może ustanowić limity kwotowe transakcji \npłatniczych, jakie mogą być zlecane w poszczególnych elektro-\nnicznych kanałach dostępu, o ile PKO Bank Polski SA wprowadzi \ntaką funkcjonalność. O wysokości limitów PKO Bank Polski SA \ninformuje na trwałym nośniku, przed aktywacją elektronicznych \nkanałów dostępu.\n2. \u0007Limity, o których mowa w ust. 1, mogą być zmieniane przez \nKlienta chyba, że dana Umowa stanowi inaczej.\n3. \u0007Klient może ustanowić limity kwotowe transakcji płatniczych, jakie \nmogą być zlecane w poszczególnych elektronicznych kanałach \ndostępu.\n4. \u0007Wysokość limitów, o których mowa w ust. 1 oraz funkcjonalność \nzmiany limitów, o których mowa w ust. 1 i 3 udostępniana jest na \nstronie internetowej.\nRozdział 5\nZmiany Regulaminu oraz Taryfy\n§18.\n1. \u0007PKO Bank Polski SA zastrzega sobie prawo dokonania zmiany \nRegulaminu w przypadku:\n \n1) \u0007wprowadzenia nowych lub uchylenia bądź zmiany powszechnie \nobowiązujących przepisów prawa w zakresie dotyczącym \nRegulaminu,\n \n2) \u0007rozszerzenia, zmiany lub ograniczenia funkcjonalności usług, \nzmiany zasad korzystania z usług przez Klienta, wprowadzenia \nnowych usług, rezygnacji z wykonywania niektórych czynności \nbędących przedmiotem usług świadczonych przez PKO Bank \nPolski SA, wpływających na postanowienia Regulaminu,\n \n3) \u0007konieczności dostosowania Regulaminu do wymogów związa-\nnych z ochroną konsumentów,\n \n4) \u0007wydania orzeczeń sądów albo decyzji, rekomendacji lub zaleceń \nNarodowego Banku Polskiego, Komisji Nadzoru Finansowego \nlub innych organów administracji publicznej wpływających na \npostanowienia Regulaminu.\n2. \u0007PKO Bank Polski SA przekazuje Klientowi informacje o zmianach, \no których mowa w ust. 1, na trwałym nośniku, tj. w serwisie \ninternetowym, w tym poprzez skrzynkę elektroniczną.\n3. \u0007Informacje o zmianach Regulaminu dostarczane są Klientowi nie \npóźniej niż 2 miesiące przed proponowaną datą ich wejścia w ży-\ncie, wraz z podaniem dnia ich wejścia w życie oraz okoliczności \nuzasadniających dokonanie zmiany. \n4. PKO Bank Polski SA zawiadamiając o zmianach informuje również, że:\n\n\nstrona 20 / 40\n \n1) \u0007Klient ma prawo, przed datą wejścia w życie zmian, wypowie-\ndzieć Umowę w zakresie objętym niniejszym Regulaminem \nze skutkiem natychmiastowym albo zgłosić sprzeciw wobec \nproponowanych zmian,\n \n2) \u0007jeżeli przed datą wejścia w życie zmian Klient nie zgłosi PKO \nBankowi Polskiemu SA sprzeciwu wobec tych zmian, uznaje się, \nże Klient wyraził na nie zgodę,\n \n3) \u0007w przypadku, gdy Klient złoży PKO Bankowi Polskiemu SA \nwypowiedzenie Umowy w zakresie objętym niniejszym Regula-\nminem, Umowa ta ulega rozwiązaniu ze skutkiem natychmia-\nstowym w zakresie objętym niniejszym Regulaminem,\n \n4) \u0007w przypadku, gdy Klient zgłosi PKO Bankowi Polskiemu SA \nsprzeciw wobec proponowanych zmian, Umowa ulega roz-\nwiązaniu w zakresie objętym niniejszym Regulaminem z dniem \npoprzedzającym dzień wejścia w życie proponowanych zmian.\n5. \u0007Jeżeli przed proponowanym dniem wejścia w życie zmian Regula-\nminu, Klient nie dokona na piśmie wypowiedzenia Umowy lub nie \nzgłosi sprzeciwu, uznaje się,  \nże zmiany Regulaminu zostały przyjęte i obowiązują od dnia \npodanego w informacji przekazanej Klientowi przez PKO Bank \nPolski SA.\n§ 19.\n1. \u0007PKO Bank Polski SA jest uprawniony do pobierania opłat i prowizji \nzgodnie z obowiązującą Taryfą, w odniesieniu do czynności \nokreślonych w niniejszym Regulaminie.\n2. \u0007PKO Bank Polski SA uprawniony jest do zmiany Taryfy  \nw przypadkach: \n \n1) \u0007wzrostu poziomu cen towarów i usług konsumpcyjnych \n(wskaźnik publikowany przez Główny Urząd Statystyczny),\n \n2) \u0007wzrostu kosztów obsługi Umowy w zakresie objętym niniejszym \nRegulaminem, w wyniku zmiany cen energii, kosztów połączeń \ntelekomunikacyjnych, usług pocztowych, rozliczeń międzyban-\nkowych, zmiany opłat ponoszonych w związku ze świadczeniem \nusług objętych niniejszym Regulaminem za pośrednictwem \ninnych podmiotów współpracujących z PKO Bankiem Polskim \nSA oraz w wyniku zmiany, uchylenia lub wprowadzenia nowych \nprzepisów prawnych wpływających na koszty,\n \n3) \u0007wprowadzenia opłat dotyczących wdrożenia do oferty  \nPKO Banku Polskiego SA nowych usług fakultatywnych,\n \n4) \u0007w przypadku zmiany kosztów ponoszonych przez PKO Bank \nPolski SA w związku z eksploatacją i utrzymaniem systemów \ninformatycznych, baz danych i innych rozwiązań niezbędnych \ndo świadczenia usług bankowości elektronicznej.\n3. \u0007Zmiany Taryfy przeprowadza się w trybie wskazanym w § 18 ust. \n2–5. \nRozdział 6\nReklamacje\n§ 20.\n1. \u0007Klient może składać skargi, reklamacje lub wnioski dotyczące \nusług bankowości elektronicznej za pośrednictwem elektronicz-\nnych kanałów dostępu oraz:\n \n1) w oddziałach PKO Banku Polskiego SA,\n \n2) w agencjach PKO Banku Polskiego SA,\n \n3) drogą korespondencyjną,\n \n4) za pośrednictwem poczty elektronicznej.\n2. \u0007Numery telefonów, adresy e-mail, adres, pod które Klient może \nskładać skargi, reklamacje lub wnioski dostępne są na stronie \ninternetowej oraz w oddziałach PKO Banku Polskiego SA.\n3. \u0007Reklamacja powinna zawierać w szczególności dane Klienta, datę \nzdarzenia i opis zgłaszanych zastrzeżeń lub niezgodności oraz \njednoznaczne sformułowanie roszczenia.\n4. \u0007Do skargi lub reklamacji powinny być dołączone dokumenty, bez \nktórych niemożliwe będzie ich rozpatrzenie. PKO Bank Polski SA \npoinformuje Klienta o wymaganych dokumentach. Dokumenty \nmożna złożyć osobiście lub przesłać faksem, mailem lub pocztą.\n5. \u0007Reklamacje dotyczące nieautoryzowanych, niewykonanych lub \nnienależycie wykonanych dyspozycji płatniczych, Klient powinien \nzłożyć niezwłocznie. \n6. \u0007Brak zgłoszenia reklamacji, o której mowa w ust. 5, w terminie \n13 miesięcy od dnia realizacji transakcji płatniczej albo od dnia, \nw którym niewykonana transakcja płatnicza miała być zrealizo-\nwana powoduje, że roszczenia Klienta do PKO Banku Polskiego SA \nz tego tytułu wygasają.\n7. \u0007PKO Bank Polski SA rozpatruje reklamacje niezwłocznie, w ter-\nminie nie dłuższym niż 30 dni. W przypadku braku możliwości \nrozpatrzenia reklamacji w tym terminie, PKO Bank Polski SA poin-\nformuje Klienta o planowanym terminie udzielenia odpowiedzi.\n8. \u0007Po rozpatrzeniu skargi lub reklamacji, Klient zostanie poinfor-\nmowany o jej wyniku w formie pisemnej albo w inny sposób \nuzgodniony z PKO Bankiem Polskim SA. \n9. W pozostałym zakresie mają zastosowanie postanowienia \nUmowy dotyczące trybu zgłaszania i rozpatrywania skarg, reklamacji \ni wniosków.\nRozdział 7\nPostanowienia końcowe\n§ 21.\n1. \u0007Klient ma możliwość korzystania ze skrzynki elektronicznej \nudostępnionej przez PKO Bank Polski SA w zakresie określonym \nna stronie internetowej. \n2. \u0007Informacje dotyczące funkcjonalności w ramach udostępnionych \nusług bankowości elektronicznej podawane są na stronie interne-\ntowej.\n§ 22.\n1. \u0007Klient może korzystać z usług fakultatywnych oferowanych przez \nPKO Bank Polski SA w ramach udostępnionych usług bankowości \nelektronicznej.\n2. \u0007Informacje dotyczące oferowanych przez PKO Bank Polski SA \nusług fakultatywnych są podawane na stronie internetowej.\n§ 23.\n1. \u0007PKO Bank Polski SA może zaprzestać świadczenia usług fakulta-\ntywnych w przypadku braku możliwości dalszego ich świadczenia \nna dotychczasowych zasadach w wyniku istotnej zmiany \nwarunków lub zaprzestania świadczenia usług telekomunika-\ncyjnych, pocztowych, kurierskich, informatycznych, płatniczych, \nrozliczeniowych niezbędnych do realizacji tych usług przez ich \ndostawców, wycofania z eksploatacji aplikacji informatycznych \nniezbędnych do realizacji usług fakultatywnych lub z innych \nprzyczyn uniemożliwiających PKO Bankowi Polskiemu SA wyko-\nnywanie tych usług zgodnie z przepisami prawa. \n2. \u0007PKO Bank Polski SA informuje Klienta o zaprzestaniu świadczenia \nusługi fakultatywnej z dwumiesięcznym wyprzedzeniem.\n3. \u0007Klient może zrezygnować z usługi fakultatywnej w każdym czasie, \nskładając dyspozycję poprzez elektroniczne kanały dostępu.\n§ 24.\n1. \u0007Treść Regulaminu oraz Taryfy może być w każdym czasie pozyska-\nna, odtwarzana lub utrwalana przez Klienta ze strony internetowej \nw formacie ogólnodostępnym dla wszystkich Klientów. \n2. \u0007W okresie obowiązywania Umowy Klient ma prawo żądać udo-\nstępnienia mu treści Regulaminu oraz Taryfy w każdym czasie na \ntrwałym nośniku.\n§ 25.\n1. \u0007Postanowienia niniejszego Regulaminu obowiązują do dnia \nrozwiązania bądź wygaśnięcia ostatniej Umowy.\n2. \u0007W przypadku braku uregulowań w Umowie dotyczących możliwo-\nści jej wypowiedzenia bądź rozwiązania, Klient może zrezygnować \nz korzystania z usług bankowości elektronicznej w ramach tej \nUmowy za jednomiesięcznym okresem wypowiedzenia.\n3. \u0007PKO Bank Polski SA może wypowiedzieć Umowę usług bankowo-\nści elektronicznej tylko z ważnych przyczyn:\n \n1) \u0007utraty przez Klienta pełnej zdolności do czynności prawnych, \no ile pełna zdolność jest wymagana do korzystania z usług \nbankowości elektronicznej,\n \n2) \u0007braku możliwości uzyskania wyjaśnień lub udostępnienia \ndokumentów, które umożliwiają PKO Bankowi Polskiemu SA \nrealizację obowiązków w ramach stosowania środków bezpie-\nczeństwa finansowego, określonych w ustawie o przeciwdziała-\nniu praniu pieniędzy oraz finansowaniu terroryzmu,\n \n3) \u0007wykorzystywania usług bankowości elektronicznej do prania \npieniędzy lub finansowania terroryzmu,\n \n4) \u0007powzięcia uzasadnionego podejrzenia, że usługi bankowości \nelektronicznej są wykorzystywane do innych przestępstw, niż \nokreślone w pkt 3,\n \n5) \u0007podania przez Klienta nieprawdy lub zatajenia prawdy w za-\nkresie informacji, które zgodnie z przepisami Klient jest obo-\nwiązany udzielić PKO Bankowi Polskiemu SA, jako podmiotowi \nświadczącemu usługi bankowości elektronicznej,\n \n6) \u0007wykonywania przez Klienta Umowy w sposób sprzeczny z na-\nturą tej Umowy i społeczno-gospodarczym jej przeznaczeniem, \nw tym wykorzystywanie usług bankowości elektronicznej do \nprzeprowadzania rozliczeń związanych z prowadzeniem działal-\nności gospodarczej lub zarobkowej,\n \n7) \u0007braku możliwości dalszego świadczenia usług bankowości \nelektronicznej przez PKO Bank Polski SA na dotychczasowych \nzasadach, w wyniku istotnej zmiany warunków lub zaprze-\nstania świadczenia usług telekomunikacyjnych, pocztowych, \nkurierskich, informatycznych, płatniczych, rozliczeniowych \nniezbędnych do realizacji umowy, przez ich dostawców, wy-\ncofania z eksploatacji aplikacji informatycznych niezbędnych \ndo realizacji umowy lub z innych przyczyn uniemożliwiających \n\n\nPKO Bankowi Polskiemu SA wykonywanie umowy zgodnie \nz przepisami prawa.\n4. \u0007W przypadkach, o których mowa w ust. 3, okres wypowiedzenia \numowy wynosi dwa miesiące i jest liczony od dnia następującego \npo dniu doręczenia wypowiedzenia Klientowi przez PKO Bank \nPolski SA.\n5. \u0007PKO Bank Polski SA wypowiada umowę na piśmie, podając \npowody wypowiedzenia.\n6. \u0007Opłaty z tytułu świadczenia usług bankowości elektronicznej, \no których mowa w niniejszym Regulaminie pobierane okresowo \nnależne są za okres ich świadczenia. Opłaty uiszczone z góry \npodlegają proporcjonalnemu zwrotowi.\n§ 26.\n1. \u0007W sprawach objętych niniejszym Regulaminem Klient ma prawo \nzwrócić się do Miejskich i Powiatowych Rzeczników Konsumentów.\n2. \u0007Klient ma również możliwość zwrócenia się do Bankowego \nArbitrażu Konsumenckiego, w sprawach pozostających w jego \nwłaściwości, o pozasądowe rozstrzygnięcie sporu wynikłego \nz usług objętych Regulaminem.\n3. \u0007Organem nadzoru sprawującym nadzór nad działalnością PKO \nBanku Polskiego SA jest Komisja Nadzoru Finansowego. Klient \nmoże wnieść skargę do Komisji Nadzoru Finansowego na działal-\nność PKO Banku Polskiego SA, jeżeli działanie to narusza przepisy \nprawa. \n4. \u0007Do określenia sądu właściwego do rozstrzygania sporów wyni-\nkających z usług bankowości elektronicznej mają zastosowanie \npowszechnie obowiązujące przepisy prawa polskiego.\n5. \u0007Językiem właściwym w sprawach objętych niniejszym Regulami-\nnem jest język polski. \n§ 27.\n1. \u0007PKO Bank Polski SA może przy wykorzystaniu usług bankowości \nelektronicznej udostępniać Klientom możliwość skorzystania \nz usług lub produktów dostawców zewnętrznych udostępnionych \nw elektronicznych kanałach dostępu na podstawie porozumień \no współpracy, zawieranych przez PKO Bank Polski SA z tymi \ndostawcami zewnętrznymi.\n2. \u0007Instrumenty uwierzytelniające wydawane Klientowi przez PKO \nBank Polski SA mogą być wykorzystywane przez Klienta do \nzawierania umów i składania dyspozycji dotyczących korzystania \nz usług lub produktów, o których mowa w ust. 1. \n§28.\nStosownie do przepisów ustawy o ochronie danych osobowych:\n1) \u0007administratorem danych jest Powszechna Kasa Oszczędności \nBank Polski Spółka Akcyjna, z siedzibą w Warszawie, przy ul. \nPuławskiej 15, 02-515 Warszawa,\n2) \u0007dane zbierane są w związku ze świadczonymi przez PKO Bank \nPolski SA usługami i oferowanymi produktami i mogą być \nwykorzystane do celów związanych z działalnością PKO Banku \nPolskiego SA,\n3) \u0007zebrane dane mogą być udostępniane podmiotom wskazanym \nw powszechnie obowiązujących przepisach prawa, w szczególno-\nści w ustawie Prawo bankowe,\n4) \u0007Klientowi przysługuje prawo dostępu do treści swoich danych \noraz ich poprawiania na warunkach określonych w ustawie \no ochronie danych osobowych,\n5) \u0007podanie danych jest dobrowolne, ale niezbędne do zawarcia \ni realizacji Umowy.\n\n\nstrona 22 / 40\nRegulamin wydawania i używania \nkarty kredytowej PKO BP SA\nSpis treści\nRozdział 1.   \nPostanowienia ogólne \b\n23\nRozdział 2.   \nWydanie karty  \n\b\n23\nRozdział 3.   \nZasady bezpieczeństwa \b\n24\nRozdział 4.   \nUżywanie karty i wykorzystanie limitu kredytowego \b\n24\nRozdział 5.   \nUdostępnienie usług bankowości elektronicznej \b\n25\n \nRozdział 6.   \nOdpowiedzialność stron \b\n26\nRozdział 7.   \nZasady rozliczania operacji \b\n26\nRozdział 8.   \nZasady spłaty ratalnej \b\n27\nRozdział 9.   \nTryb zgłaszania i rozpatrywania skarg i reklamacji \n\b\n27\nRozdział 10.  \nOpłaty, prowizje i oprocentowanie \n\b\n27\nRozdział 11.  \nZmiany postanowień Regulaminu oraz Taryfy \n\b\n28\nRozdział 12.  \nWypowiedzenie oraz rozwiązanie umowy \n\b\n28\nRozdział 13.  \nPostanowienia końcowe \b\n29\nWarszawa 2015 r.\n\n\nstrona 23 / 40\nRozdział 1.\nPostanowienia ogólne\n§ 1.\n1. \u0007Regulamin wydawania i używania karty kredytowej PKO BP SA, \nzwany dalej „Regulaminem”, określa zasady wydawania i używa-\nnia kart kredytowych w Powszechnej Kasie Oszczędności Banku \nPolskim Spółce Akcyjnej. \n2. \u0007Regulamin wraz z umową, Taryfą oraz regulaminem, o którym \nmowa w ust. 3. stanowi umowę ramową, w rozumieniu przepisów \nustawy o usługach płatniczych.\n3. \u0007Zasady świadczenia usług bankowości elektronicznej określa \n„Regulamin świadczenia usług bankowości elektronicznej  \nw PKO Banku Polskim SA”.\n4. \u0007Językiem umowy ramowej oraz językiem porozumiewania się \npomiędzy jej stronami w trakcie trwania stosunku umownego jest \njęzyk polski.\n§ 2.\nUżyte w Regulaminie określenia oznaczają:\n 1) \u0007PKO Bank Polski SA – Powszechną Kasę Oszczędności Bank \nPolski Spółkę Akcyjną,\n 2) \u0007cykl rozliczeniowy – powtarzalny miesięczny okres, rozpo-\nczynający się w określonym w materiałach informacyjnych \ndoręczonych wraz z kartą dniu każdego miesiąca kalendarzo-\nwego, a kończący się w następnym miesiącu, z upływem dnia \npoprzedzającego początkowy dzień kolejnego cyklu, \n 3) \u0007dzień rozliczeniowy – ostatni dzień cyklu rozliczeniowego, \nw którym sporządzane jest zestawienie operacji, gdy jest to dzień \nwolny od pracy, pierwszy dzień roboczy następujący po tym \ndniu,\n 4) \u0007dzień roboczy – dzień od poniedziałku do soboty, który nie jest \ndniem ustawowo wolnym od pracy,\n 5) \u0007dzień zaewidencjonowania operacji – dzień, w którym kwoty \noperacji zostaną zarejestrowane na rachunku, \n 6) \u0007dzień zaewidencjonowania spłaty – dzień, w którym kwoty \nspłaty całości lub części zadłużenia zostaną zarejestrowane na \nrachunku,\n 7) \u0007karta – kartę kredytową wydaną przez PKO Bank Polski SA \nPosiadaczowi karty albo Użytkownikowi karty, do której został \nnadany PIN, przy użyciu której można dokonywać operacji \ngotówkowych i bezgotówkowych oraz korzystać z innych usług, \nzgodnie z zakresem określonym w Komunikacie, \n 8) \u0007kod CVV2/CVC2 – trzycyfrowy kod umieszczony na rewersie \nkarty służący do potwierdzania operacji wykonywanych bez \nfizycznego przedstawienia karty,\n 9) \u0007Komunikat – Komunikat dla Posiadaczy kart, podawany do wia-\ndomości w placówkach PKO Banku Polskiego SA lub na stronie \ninternetowej www.pkobp.pl,\n 10) \u0007limit kredytowy – ustalaną przez PKO Bank Polski SA indywidu-\nalnie dla Posiadacza karty dopuszczalną kwotę, do wysokości \nktórej może on zadłużyć się z tytułu operacji dokonywanych przy \nużyciu kart, z uwzględnieniem opłat, prowizji i odsetek obciążają-\ncych rachunek,\n 11) \u0007limit karty – kwotę określoną przez Posiadacza karty, w wysoko-\nści nie przekraczającej limitu kredytowego, do której Posiadacz \nkarty lub Użytkownik karty może zadłużyć się,\n 11a) \u0007dzienny limit operacji internetowych – kwotę, określoną \nprzez Posiadacza karty lub Użytkownika karty posiadającego \naktywny dostęp do usług bankowości elektronicznej, do wy-\nsokości której można dokonywać płatności za towary i usługi \nw Internecie w ciągu doby,\n 12) \u0007dzienny limit wypłaty gotówki – kwotę, która może być określo-\nna przez Posiadacza karty lub Użytkownika karty, do wysokości \nktórej można dokonywać operacji gotówkowych przy użyciu \nkarty, w ciągu doby, \n 13) \u0007minimalna kwota do zapłaty – odrębną dla każdego rachunku \nkwotę wykazaną w zestawieniu operacji, którą Posiadacz karty \nzobowiązany jest wpłacić na ten rachunek w terminie umożliwia-\njącym jej zaewidencjonowanie na rachunku w terminie spłaty, \n 14) \u0007PIN – poufny kod identyfikacyjny przypisany do danej karty \nwydanej Posiadaczowi karty lub Użytkownikowi karty,\n 15) \u0007Użytkownik karty – osobę fizyczną, której wydano kartę, \nupoważnioną przez Posiadacza karty do dokonywania w jego \nimieniu i na jego rzecz operacji przy użyciu karty, \n 16) \u0007Posiadacz karty – osobę fizyczną posiadającą pełną zdolność \ndo czynności prawnych, mającą miejsce zamieszkania na \nterytorium Rzeczypospolitej Polskiej lub kartę stałego pobytu, \ndokonującą w swoim imieniu i na swoją rzecz operacji określo-\nnych w Regulaminie, z którą PKO Bank Polski SA zawarł umowę \ni której wydał kartę, \n 17) \u0007rachunek – rachunek prowadzony przez PKO Bank Polski SA, \nw ramach którego rozliczane są operacje dokonane przy użyciu \nkarty przez Posiadacza karty albo Użytkownika karty oraz \nnależne PKO Bankowi Polskiemu SA opłaty, prowizje i odsetki, \na także spłaty zadłużenia; dla każdej wydanej karty prowadzony \njest odrębny rachunek, \n 18) \u0007Posiadacz ROR – posiadacza rachunku oszczędnościowo-roz-\nliczeniowego prowadzonego w PKO Banku Polskim SA będący \njednocześnie Posiadaczem karty lub Użytkownikiem karty,\n 19) \u0007ROR – rachunek oszczędnościowo-rozliczeniowy prowadzony \nw PKO Banku Polskim SA,\n 20) \u0007Taryfa – Taryfę prowizji i opłat bankowych w PKO Banku  \nPolskim SA dla osób fizycznych, \n 21) \u0007termin spłaty – dzień, do którego co najmniej minimalna kwota \ndo zapłaty z tytułu zadłużenia musi zostać zaewidencjonowana \nna rachunku,\n 22) \u0007odbiorca – odbiorcę środków pieniężnych, stanowiących przed-\nmiot operacji,\n 23) \u0007operacja – transakcję płatniczą w formie bezgotówkowej (ope-\nracja bezgotówkowa) lub gotówkowej (operacja gotówkowa) lub \ninne usługi dostępne przy użyciu karty, \n 24) \u0007operacja bezgotówkowa – wydanie polecenia przelewu, \ndokonanie płatności za towary lub usługi w punktach usługowo-\n-handlowych przy użyciu karty, w tym również realizowanie \npłatności bez fizycznego użycia karty, w szczególności: operacje \ninternetowe, zamówienia telefoniczne lub pocztowe,\n 25) \u0007operacja gotówkowa – pobranie gotówki z użyciem karty,\n 26) \u0007operacja zbliżeniowa – operację dokonaną przy użyciu karty \nw terminalu z czytnikiem zbliżeniowym realizowaną poprzez \nzbliżenie karty do czytnika terminala; maksymalna kwota ope-\nracji zbliżeniowej, dla której nie ma konieczności potwierdzania \nPIN-em lub podpisem określona jest w Komunikacie,\n 27) \u0007wniosek – wniosek o wydanie karty, \n 28) \u0007umowa – umowę o wydanie i używanie karty łączącą Posiadacza \nkarty z PKO Bankiem Polskim SA,\n 29) \u0007zestawienie operacji – zestawienie sporządzone w dniu rozlicze-\nniowym, określające w szczególności łączną wysokość zadłu-\nżenia Posiadacza karty, wynikającego z zaewidencjonowanych \nw danym okresie rozliczeniowym operacji, spłat zadłużenia oraz \nnależnych PKO Bankowi Polskiemu SA opłat, prowizji i odsetek, \na także określające wysokość i termin spłaty minimalnej kwoty \ndo zapłaty; dla każdej wydanej karty PKO Bank Polski SA sporzą-\ndza odrębne zestawienie operacji,\n 30) \u0007przelew – operację bezgotówkową dokonywaną przez Posiada-\ncza karty albo Użytkownika karty z rachunku za pośrednictwem \nusług bankowości elektronicznej, dostępną od dnia podanego \nw Komunikacie,\n 31) \u0007zadłużenie – sumę zobowiązań Posiadacza karty wobec PKO \nBanku Polskiego SA, wynikającą z dokonanych operacji oraz \nopłat, prowizji i odsetek należnych PKO Bankowi Polskiemu SA,\n 32) \u0007terminal – urządzenie, służące do autoryzowania operacji, w tym \noperacji zbliżeniowych oraz drukowania ich potwierdzeń, o ile \nterminal posiada taką funkcjonalność,\n 33) \u0007usługi bankowości elektronicznej – usługi dostępne za pośred-\nnictwem elektronicznych kanałów dostępu, w szczególności \nserwisu internetowego oraz serwisu telefonicznego; wykaz \ni opis usług dostępnych za pośrednictwem poszczególnych \nelektronicznych kanałów dostępu publikowany jest na stronie \ninternetowej PKO Banku Polskiego SA (www.pkobp.pl),\n 34) zlecenie płatnicze – polecenie dokonania operacji,\n 35) \u00073D-Secure – sposób potwierdzania operacji stanowiący dodat-\nkowe zabezpieczenie operacji dokonywanych kartą w Internecie.\nRozdział 2.\nWydanie karty\n§ 3.\n1. \u0007Karta jest własnością PKO Banku Polskiego SA.\n2. \u0007Karta wydawana jest po zawarciu umowy między Posiadaczem \nkarty a PKO Bankiem Polskim SA. \n3. \u0007Posiadacz karty może odstąpić od umowy bez podania przyczyny, \nskładając oświadczenie o odstąpieniu od umowy w terminie 14 \ndni od dnia:\n \n1) \u0007otrzymania pierwszej karty, o ile nie dokonał żadnej operacji \nprzy użyciu tej karty,\n \n2) zawarcia umowy.\n4. \u0007W przypadku odstąpienia od umowy, o którym mowa w ust. 3 \npkt 2, Posiadacz karty zwróci PKO Bankowi Polskiemu SA \nwykorzystany limit kredytowy wraz z odsetkami naliczonymi \nza okres od dnia dokonania operacji przy użyciu karty do dnia \nspłaty należnych kwot, nie później niż w terminie 30 dni od dnia \nodstąpienia od umowy.\n5. \u0007W przypadku określonym w ust. 3, PKO Bank Polski SA zobo-\nwiązuje się do zwrotu opłaty za wydanie karty, o ile opłata taka \nzostała pobrana. \n6. \u0007W przypadku odstąpienia od umowy, o którym mowa w ust. 3 pkt \n1, opłata, o której mowa w ust. 5, zostanie pomniejszona o koszty \nwyprodukowania i wysłania karty.\n\n\nstrona 24 / 40\n§ 4.\nPosiadacz karty, z wyłączeniem Posiadacza studenckiej karty \nkredytowej, może ubiegać się o wydanie kolejnej karty, w ramach \nprzyznanego limitu kredytowego:\n1) \u0007dla siebie, pod warunkiem, że wniosek dotyczy wydania karty \ninnego rodzaju karty albo z innym znakiem akceptacji, \n2) \u0007dla osób przez siebie wskazanych (Użytkowników kart), pod \nwarunkiem ukończenia przez te osoby 13 roku życia.\n§ 5.\n1. \u0007Karta kredytowa studencka może zostać wydana osobie, która \njest studentem albo absolwentem szkoły wyższej lub uczniem albo \nabsolwentem szkoły pomaturalnej lub policealnej i nie ukończyła \n30 roku życia.\n2. \u0007Karta kredytowa studencka nie zostanie wznowiona albo wydana \npo unieważnieniu poprzedniej karty, jeśli Posiadacz karty albo \nUżytkownik karty nie spełnia warunków, o których mowa w ust. 1. \n§ 6.\n1. \u0007W przypadku wydania karty kredytowej z przejętym zadłużeniem \nz innego banku:\n \n1) \u0007Posiadacz karty zobowiązany jest do rozwiązania umowy \ndotychczas posiadanej karty kredytowej w innym banku  \nw terminie 30 dni od dnia zawarcia umowy w PKO Banku \nPolskim SA,\n \n2) \u0007PKO Bank Polski SA uznaje wskazany przez Posiadacza karty \nrachunek karty kredytowej w innym banku kwotą odpowia-\ndającą sumie jego zobowiązań wobec innego banku, wynika-\njącego z dokonanych operacji przy użyciu karty tego banku \noraz opłat, prowizji i należnych z tego tytułu odsetek o ile nie \nprzekracza ona kwoty limitu kredytowego przyznanego w PKO \nBanku Polskim SA oraz obciąża rachunek karty kredytowej \nw PKO Banku Polskim SA kwotą tej operacji.\n2. \u0007Jeżeli limit nie pokrywa całości zadłużenia w innym banku, \nPosiadacz karty dokonuje spłaty pozostałej części tego zadłużenia \nz własnych środków.\n§ 7.\nKartę, niezwłocznie po jej otrzymaniu, podpisuje osoba, dla której ta \nkarta została wydana.\n§ 8.\n1. \u0007Termin ważności karty określają miesiąc i rok umieszczone na \njej awersie. Karta jest ważna do ostatniego dnia tego miesiąca \nwłącznie.\n2. \u0007Karty zostaną wznowione z nowym terminem ważności, z zastrze-\nżeniem § 22 ust.5. \n3. PIN do wznowionej karty nie ulega zmianie.\n§ 9.\n1. \u0007Nieaktywna karta zostanie doręczona w terminie 14 dni robo-\nczych następujących po dniu zawarcia umowy.\n2. \u0007Możliwość składania zleceń płatniczych uwarunkowana jest \ndokonaniem aktywacji karty w sposób określony przez PKO \nBank Polski SA w materiałach dostarczonych wraz z kartą lub na \nstronie internetowej www.pkobp.pl.\n3. \u0007Brak aktywacji karty nie zwalnia Posiadacza karty z obowiązku \nspłaty należności określonych w Taryfie.\nRozdział 3.\nZasady bezpieczeństwa\n§ 10.\nPosiadacz karty lub Użytkownik karty zobowiązany jest do:\n1) \u0007przechowywania karty i ochrony PIN z zachowaniem należytej \nstaranności i zasad bezpieczeństwa,\n2) nieprzechowywania karty razem z PIN,\n3) \u0007niezwłocznego zgłoszenia PKO Bankowi Polskiemu SA utraty, \nkradzieży, przywłaszczenia, nieuprawnionego użycia lub dostępu \nalbo zniszczenia karty, zgodnie z § 11,\n4) nieudostępniania karty lub PIN osobom nieuprawnionym,\n5) \u0007nieudostępniania danych dotyczących karty w celach innych niż \ndokonanie operacji, zgłoszenie reklamacji lub zgłoszenia unieważ-\nnienia karty,\n6) \u0007korzystania z karty zgodnie z postanowieniami umowy i Regula-\nminu.\n§ 11.\n1. \u0007W przypadku utraty, kradzieży, przywłaszczenia, nieuprawnionego \nużycia lub dostępu albo zniszczenia karty należy niezwłocznie \nzgłosić ten fakt:\n \n1) \u0007telefonicznie pod numerami telefonów, dostępnymi 24 godziny \nna dobę, wskazanymi w materiałach informacyjnych przesła-\nnych wraz z kartą, \n \n2) osobiście w dowolnym oddziale PKO Banku Polskiego SA,\n \n3) w inny uzgodniony sposób. \n2. \u0007Potwierdzeniem przyjęcia zgłoszenia faktu utraty lub zniszczenia \nkarty jest podanie przez PKO Bank Polski SA daty oraz godziny \nprzyjęcia zgłoszenia.\n3. \u0007W przypadku podejrzenia kradzieży, przywłaszczenia, nieupraw-\nnionego użycia lub dostępu do karty PKO Bank Polski SA zaleca \nPosiadaczowi karty złożenie zawiadomienia o popełnieniu \nprzestępstwa do organów ścigania.\n§ 12.\nPKO Bank Polski SA może zwrócić się do Posiadacza karty o pisem-\nne potwierdzenie faktu utraty karty.\n§ 13.\nJeżeli karta zgłoszona jako utracona zostanie odnaleziona, nie może \nbyć używana i powinna zostać zwrócona do PKO Banku Polskiego SA. \nRozdział 4.\nUżywanie karty i wykorzystanie limitu kredytowego\n§ 14.\nKartą może się posługiwać wyłącznie osoba, dla której karta została \nwydana.\n§ 15.\n1. Karta służy do dokonywania operacji.\n2. \u0007Punkt akceptujący kartę może pobrać od Posiadacza karty dodat-\nkową opłatę z tytułu operacji dokonanej przy użyciu karty (tzw. \nsurcharge) pod warunkiem poinformowania Posiadacza karty lub \nUżytkownika karty o tej opłacie przed rozpoczęciem dokonywania \noperacji. Opłata ta nie jest przychodem PKO Banku Polskiego SA \ni jest niezależna od opłat i prowizji pobieranych przez PKO Bank \nPolski SA zgodnie z Taryfą.\n§ 16.\n 1. \u0007Limit kredytowy zostanie postawiony do dyspozycji Posiadacza \nkarty najpóźniej z dniem otrzymania przez niego karty. \n 2. \u0007Limit kredytowy może zostać wykorzystany wyłącznie na cele \nkonsumpcyjne.\n 3. \u0007Limit kredytowy, pomniejszony o kwoty dokonanych operacji, \nblokad pod wykonane operacje odsetek, opłat i prowizji \nnależnych PKO Bankowi Polskiemu SA z tytułu używania kart \noraz powiększony o dokonane wpłaty a także zwroty z punktów \nhandlowo-usługowych i zwroty zrealizowane przez PKO Bank \nPolski SA, stanowi dostępny limit kredytowy.\n 4. \u0007Blokady, o których mowa w ust. 3, podlegają anulowaniu w mo-\nmencie obciążenia rachunku kwotą rozliczonej operacji lub po \nupływie 7 dni od dnia dokonania operacji, jeżeli PKO Bank Polski \nSA nie otrzyma potwierdzenia rozliczenia operacji. W przypadku \nnieotrzymania potwierdzenia rozliczenia operacji w terminie 7 \ndni, PKO Bank Polski SA może obciążyć rachunek kwotą operacji \nwraz z należnymi opłatami i prowizjami w terminie późniejszym, \npo otrzymaniu potwierdzenia rozliczenia operacji. \n 5. \u0007Posiadacz karty może dokonywać operacji przy użyciu karty do \nwysokości przyznanego mu limitu kredytowego. \n 6. \u0007Operacje, w tym zbliżeniowe, realizowane bez połączenia w cza-\nsie rzeczywistym urządzenia akceptującego operację z systemem \ninformatycznym Banku są dokonywane bez uwzględnienia limitu \nkredytowego. \n 7. \u0007Za niedopuszczalne przekroczenie przyznanego limitu kredytowe-\ngo uznaje się przekroczenie spowodowane:\n \n 1) \u0007dokonaniem operacji przewyższających przyznany limit \nkredytowy lub\n \n 2) \u0007pobraniem prowizji, opłat lub odsetek przewyższających \nprzyznany limit kredytowy.\n 8. \u0007Jeżeli została wydana kolejna karta, Posiadacz karty albo \nUżytkownik karty może realizować operacje przy jej użyciu do \nwysokości limitu dla tej karty, określonego przez Posiadacza \nkarty, który nie może przekroczyć limitu kredytowego. Jeżeli \nPosiadacz karty nie określił limitu karty, wówczas Posiadacz \nkarty albo Użytkownik karty korzysta z tej karty do wysokości \nlimitu kredytowego. \n 9. \u0007Posiadacz karty może określić dzienny limit wypłaty gotówki \noraz dzienny limit operacji internetowych dla karty, które nie mo-\ngą przekroczyć limitu dla tej karty, a w przypadku gdy nie został \non określony – limitu kredytowego, o którym mowa w ust. 5.\n 10. \u0007Użytkownik karty może określić dzienny limit wypłaty gotówki \noraz dzienny limit operacji internetowych dla karty, które nie \nmogą przekroczyć limitu dla tej karty, o którym mowa w ust. 8. \n§ 17.\n1. \u0007W celu prawidłowego wykonania operacji konieczne jest użycie \nkarty lub jej danych przez Posiadacza karty albo Użytkownika \n\n\nstrona 25 / 40\nkarty w sposób określony w Regulaminie oraz (autoryzowanie) \nzlecenie wykonania operacji.\n2. \u0007Posiadacz karty albo Użytkownik karty potwierdza (autoryzuje) \nzlecenie wykonania operacji w co najmniej jeden z podanych niżej \nsposobów tj. poprzez:\n \n1) \u0007wprowadzenie PIN – w bankomatach oraz terminalach elektro-\nnicznych,\n \n2) \u0007złożenie podpisu na dowodzie wykonania operacji w terminalu, \n \n3) \u0007podanie wymaganych danych np: numeru karty, daty jej \nważności lub kodu CVC2/CVV2 w przypadku operacji wykony-\nwanych na odległość tj. bez fizycznego przedstawienia karty,\n \n4) \u0007za pomocą 3 D-Secure, w przypadku operacji wykonywanych \nna odległość tj. bez fizycznego przedstawienia karty,\n \n5) \u0007zbliżenie karty do terminala elektronicznego z czytnikiem \nzbliżeniowym w celu realizacji operacji,\n \n6) \u0007fizyczne użycie karty w terminalu samoobsługowym bez \nkonieczności potwierdzania operacji PIN lub podpisem.\n3. \u0007W przypadku przelewu operacja jest autoryzowana w sposób wła-\nściwy dla operacji zlecanych w ramach elektronicznych kanałów \ndostępu.\n4. \u0007Operacje bezgotówkowe, z wyłączeniem przelewu, są inicjowane \nprzez odbiorcę lub za jego pośrednictwem po udzieleniu zgody \nprzez Posiadacza karty albo Użytkownika karty na wykonanie \noperacji lub po przekazaniu zlecenia płatniczego odbiorcy.\n5. \u0007Operacje gotówkowe są inicjowane przez Posiadacza karty albo \nUżytkownika karty.\n6. \u0007Odwołanie zlecenia płatniczego inicjowanego przez Posiadacza \nkarty albo Użytkownika karty jest możliwe wyłącznie do chwili \njego otrzymania przez PKO Bank Polski SA.\n7. \u0007Jeżeli operacja jest inicjowana przez odbiorcę lub za jego \npośrednictwem, Posiadacz karty albo Użytkownik karty nie może \nodwołać zlecenia płatniczego po przekazaniu zlecenia płatniczego \nodbiorcy lub po udzieleniu przez Posiadacza karty albo przez \nUżytkownika karty zgody odbiorcy na wykonanie operacji.\n8. \u0007Posiadacz karty albo Użytkownik karty może w każdej chwili \nwycofać zgodę na dokonanie operacji, nie później jednak niż do \nmomentu, w którym zlecenie płatnicze, zgodnie z ust. 6 i 7, stało \nsię nieodwołalne.\n9. \u0007Momentem otrzymania zlecenia płatniczego jest moment, w któ-\nrym zlecenie przekazane bezpośrednio przez Posiadacza karty \nalbo Użytkownika karty lub przez odbiorcę lub za pośrednictwem \nodbiorcy zostało otrzymane przez PKO Bank Polski SA.\n§ 18.\n1. \u0007PKO Bank Polski SA może podwyższyć kwotę limitu kredytowego \nza zgodą Posiadacza karty. PKO Bank Polski SA zastrzega sobie \nprawo odmowy podniesienia limitu kredytowego.\n2. \u0007PKO Bank Polski SA ma prawo do jednostronnego obniżenia \nwysokości limitu kredytowego w przypadku niedotrzymania przez \nPosiadacza karty warunków udzielenia kredytu albo utraty przez \nPosiadacza karty zdolności kredytowej, informując o tym fakcie \nniezwłocznie Posiadacza karty.\n§ 19.\n1. \u0007W okresie obowiązywania umowy, PKO Bank Polski SA zastrzega \nsobie prawo do monitorowania aktualnej:\n \n1) \u0007zdolności kredytowej Posiadacza karty w ujęciu ilościowym, \nrozumianej jako zdolność do terminowej spłaty zadłużenia \nz tytułu kredytu udzielonego poprzez wydanie karty kredytowej,\n \n2) \u0007wiarygodności kredytowej Posiadacza karty, rozumianej jako \nprawdopodobieństwo wywiązania się przez niego ze zobo-\nwiązań wynikających z umowy, niezależnie od uwarunkowań \no charakterze ekonomicznym i finansowym, w szczególności \nw przypadku gdy nastąpiło opóźnienie w spłacie zobowiązania \nlub zmiana wartości i źródła jego spłaty.\n2. \u0007Posiadacz karty ma obowiązek dostarczenia na żądanie PKO Ban-\nku Polskiego SA informacji i dokumentów niezbędnych do oceny \nzdolności kredytowej w okresie obowiązywania umowy w przy-\npadku zaistnienia co najmniej jednej z poniższych przesłanek:\n \n1) \u0007wystąpienia, wynoszących powyżej 30 dni, opóźnień w spłacie \nprzez Posiadacza karty zobowiązań wobec PKO Banku Polskie-\ngo SA, innych banków, lub innych instytucji finansowych, \n \n2) \u0007zmiany źródła dochodów Posiadacza karty wskazanego  \nPKO Bankowi Polskiemu SA jako źródło spłaty zadłużenia \nwynikającego z umowy,\n \n3) \u0007zmniejszenia się wysokości dochodów Posiadacza karty lub \nsystematycznych wpływów na rachunek ROR do poziomu \nuniemożliwiającego obsługę zobowiązań wynikających  \nz umowy, \n \n4) \u0007zaciągnięcia kolejnych zobowiązań finansowych powodu-\njących, iż suma miesięcznych obciążeń z tytułu zobowiązań \nfinansowych przekroczyła 50% miesięcznego dochodu netto \nPosiadacza karty,\n \n5) \u0007jeżeli od ostatniej oceny zdolności kredytowej upłynęło co \nnajmniej 12 miesięcy.\n§ 20.\n1. \u0007PKO Bank Polski SA informuje Posiadacza karty o zmianie limitu \nkredytowego, zmianie Taryfy, zmianie Regulaminu oraz zmianie \noprocentowania limitu kredytowego na trwałym nośniku w jeden \nz niżej wskazanych sposobów:\n \n1) \u0007w systemie bankowości elektronicznej – jeżeli Posiadacz karty \nzawarł z PKO Bankiem Polskim SA umowę o usługi bankowości \nelektronicznej, albo\n \n2) \u0007pocztą elektroniczną – na wniosek Posiadacza karty, albo\n \n3) drogą korespondencyjną– w pozostałych przypadkach.\n2. \u0007PKO Bank Polski SA przesyła informacje na ostatni posiadany \nprzez PKO Bank Polski SA adres Posiadacza karty.\n§ 21.\n1. \u0007Posiadacz karty albo Użytkownik karty jest zobowiązany, przy \ndokonywaniu operacji bezgotówkowej, z wyłączeniem przelewu \noraz operacji dokonywanych bez fizycznego przedstawienia karty, \ndo okazania dokumentu potwierdzającego tożsamość na życzenie \nosoby realizującej operację. \n2. \u0007Każda operacja bezgotówkowa, z wyłączeniem przelewu oraz \noperacji w terminalu samoobsługowym, realizowana z fizycznym \nużyciem karty jest potwierdzana odpowiednim dowodem sprzeda-\nży wystawionym przez punkt przyjmujący płatność kartą. \n3. \u0007Dowód sprzedaży powinien być podpisany przez Posiadacza karty \nalbo Użytkownika karty, o ile operacja nie została potwierdzona \nwprowadzeniem PIN albo nie została zrealizowana w formie \noperacji zbliżeniowej albo karta została użyta w terminalu samo-\nobsługowym bez konieczności potwierdzania operacji PIN lub \npodpisem. \n4. \u0007W celu kontroli rozliczeń Posiadacz karty jest zobowiązany do \nprzechowywania dokumentów potwierdzających poniżej wymie-\nnione operacje do czasu otrzymania i sprawdzenia informacji \npodanych na zestawieniu operacji:\n \n1) potwierdzenie dokonania operacji,\n \n2) potwierdzenie odmowy zrealizowania operacji,\n \n3) potwierdzenie anulowania operacji,\n \n4) potwierdzenie operacji uznaniowej (zwrot towaru).\n§ 22.\n1. \u0007PKO Bank Polski SA ma prawo do zablokowania karty w przypadku:\n \n1) \u0007stwierdzenia przez PKO Bank Polski SA zwiększenia ryzyka \nutraty przez Posiadacza karty zdolności kredytowej,\n \n2) \u0007podejrzenia nieuprawnionego użycia karty lub umyślnego \ndoprowadzenia do nieautoryzowanej operacji przy użyciu karty,\n \n3) \u0007zaistnienia uzasadnionych przyczyn związanych z bezpieczeń-\nstwem karty.\n2. \u0007Po ustaniu przyczyn do utrzymywania blokady, PKO Bank Polski \nSA odblokuje kartę lub bezpłatnie wyda nową.\n3. \u0007PKO Bank Polski SA informuje Posiadacza karty o zablokowaniu \nkarty przed jej zablokowaniem, a jeżeli nie jest to możliwe nie-\nzwłocznie po wykonaniu tej czynności. Informacja przekazywana \njest telefonicznie albo w sposób określony w § 20, chyba że prze-\nkazanie informacji o zablokowaniu karty byłoby nieuzasadnione \nze względów bezpieczeństwa lub zabronione na mocy odrębnych \nprzepisów.\n4. \u0007W przypadku podejrzenia nieuprawnionego użycia karty lub \nzaistnienia przyczyn związanych z bezpieczeństwem PKO Bank \nPolski SA może kontaktować się z Posiadaczem karty. \n5. \u0007W przypadku obniżenia się zdolności kredytowej Posiadacza karty \nPKO Bank Polski SA ma prawo do niewydania karty po utracie \nważności lub po unieważnieniu.\n6. \u0007Niedokonanie wpłaty minimalnych kwot do zapłaty, w dwóch ko-\nlejnych cyklach rozliczeniowych może spowodować unieważnienie \nkart wydanych w ramach umowy oraz wypowiedzenie przez PKO \nBank Polski SA umowy.\n7. \u0007PKO Bank Polski SA unieważnia karty także na wniosek Posiada-\ncza karty.\n§ 23.\nPo dokonaniu unieważnienia karty, PKO Bank Polski SA wyda nową \nkartę z nowym PIN.\nRozdział 5.\nUdostępnienie usług bankowości elektronicznej \n§ 24.\n1. \u0007Posiadacz karty będący Posiadaczem ROR posiada dostęp do \nusług bankowości elektronicznej w ramach zawartej umowy ROR \nalbo umowy o świadczeniu usług bankowości elektronicznej.\n2. \u0007Posiadacz karty albo Użytkownik karty nie posiadający zawartej \numowy ROR uzyskuje dostęp do usług bankowości elektronicznej \nna podstawie wniosku Posiadacza karty.\n3. \u0007Możliwość korzystania z usług bankowości elektronicznej przez Użyt-\nkownika karty dostępna będzie od dnia podanego w Komunikacie.\n\n\nstrona 26 / 40\nRozdział 6.\nOdpowiedzialność stron\n§ 25.\n 1. \u0007Z zastrzeżeniem ust. 2-5, w przypadku wystąpienia nieautoryzo-\nwanej operacji, PKO Bank Polski SA jest obowiązany niezwłocznie \nzwrócić Posiadaczowi karty kwotę nieautoryzowanej operacji \nalbo przywrócić rachunek do stanu, jaki istniałby, gdyby nie \nmiała miejsca nieautoryzowana operacja, chyba że Posiadacz \nkarty uchybił terminowi zgłoszenia, o którym mowa w § 35 ust. 4.\n 2. \u0007Posiadacz karty, z uwzględnieniem ust. 3, odpowiada za \nzobowiązania finansowe powstałe w wyniku nieautoryzowanych \noperacji, do kwoty stanowiącej równowartość w złotych 150 \neuro, przeliczonej według średniego kursu ogłoszonego przez \nNarodowy Bank Polski, obowiązującego w dniu dokonania \noperacji, jeżeli nieautoryzowana operacja jest skutkiem:\n \n 1) \u0007posłużenia się kartą utraconą albo skradzioną Posiadaczowi \nkarty lub Użytkownikowi karty, \n \n 2) \u0007przywłaszczenia karty lub jej nieuprawnionego użycia w wy-\nniku naruszenia przez Posiadacza karty lub Użytkownika karty \nobowiązków, o których mowa w § 10 pkt 1, 2, 4-6.\n 3. \u0007Posiadacz karty ponosi odpowiedzialność w pełnej wysokości za \nnieautoryzowane operacje, jeżeli Posiadacz karty lub Użytkownik \nkarty doprowadził do nich umyślnie albo w wyniku umyślnego \nlub będącego skutkiem rażącego niedbalstwa naruszenia co \nnajmniej jednego z obowiązków, o których mowa w § 10. \n 4. \u0007Od momentu zgłoszenia utraty, kradzieży, przywłaszczenia, \nnieuprawnionego użycia karty lub nieuprawnionego dostępu \ndo karty PKO Bank Polski SA przejmuje odpowiedzialność za \nzobowiązania finansowe powstałe w wyniku nieautoryzowanych \noperacji, chyba że Posiadacz karty lub Użytkownik karty dopro-\nwadził umyślnie do nieautoryzowanych operacji.\n 5. \u0007Jeżeli PKO Bank Polski SA nie zapewni możliwości dokonania \nzgłoszenia w sposób określony w § 11 ust. 1, Posiadacz karty \nnie odpowiada za zobowiązania finansowe powstałe w wyniku \nnieautoryzowanych operacji, chyba że Posiadacz karty lub \nUżytkownik karty doprowadził do nieautoryzowanych operacji \numyślnie.\n 6. \u0007W przypadku, gdy zlecenie płatnicze jest inicjowane przez Posia-\ndacza karty lub Użytkownika karty, PKO Bank Polski SA ponosi \nodpowiedzialność za niewykonanie lub nienależyte wykonanie \noperacji, z zastrzeżeniem § 35 ust. 4. Odpowiedzialność PKO \nBanku Polskiego SA jest wyłączona w przypadku siły wyższej \nlub jeżeli niewykonanie lub nienależyte wykonanie zlecenia \npłatniczego wynika z innych przepisów.\n 7. \u0007Jeżeli PKO Bank Polski SA ponosi odpowiedzialność, zgodnie \nz ust. 6. PKO Bank Polski SA niezwłocznie przywraca rachunek \ndo stanu, jaki by istniał, gdyby nie miało miejsca niewykonanie \nlub nienależyte wykonanie operacji.\n 8. \u0007W przypadku, gdy zlecenie płatnicze jest inicjowane przez \nodbiorcę lub za jego pośrednictwem, jeżeli dostawca odbiorcy \nnie ponosi odpowiedzialności za niewykonanie lub nienależyte \nwykonanie operacji, odpowiedzialność ponosi PKO Bank Polski \nSA. Do odpowiedzialności PKO Banku Polskiego SA stosuje się \nodpowiednio postanowienia ust. 7.\n 9. \u0007Odpowiedzialność PKO Banku Polskiego SA, o której mowa \nw ust. 7 i 8, obejmuje także opłaty i prowizje, którymi został \nobciążony Posiadacz karty w rezultacie niewykonania lub niena-\nleżytego wykonania operacji.\n 10. \u0007Posiadacz karty jest uprawniony, w terminie 8 tygodni od daty \nobciążenia rachunku, do ubiegania się od PKO Banku Polskiego \nSA o zwrot kwoty autoryzowanej operacji bezgotówkowej, która \nzostała już wykonana, jeżeli spełnione są łącznie następujące \nwarunki:\n \n 1) \u0007w momencie autoryzacji nie została określona dokładna \nkwota operacji, oraz\n \n 2) \u0007kwota operacji jest wyższa niż kwota, jakiej Posiadacz karty \nalbo Użytkownik karty mógł się spodziewać uwzględniając \nrodzaj i wartość wcześniejszych operacji, warunki zawarte \nw umowie i istotne dla sprawy okoliczności.\n 11. \u0007Na wniosek PKO Banku Polskiego SA Posiadacz karty jest \nzobowiązany przedstawić faktyczne okoliczności potwierdzające \nspełnienie warunków, o których mowa w ust. 10. Posiadacz karty \nnie może powoływać się na przyczyny związane z wymianą \nwaluty, jeżeli został zastosowany kurs waluty zgodnie z § 28. \n 12. \u0007W terminie 10 dni roboczych od daty otrzymania wniosku, o któ-\nrym mowa w ust. 10, PKO Bank Polski SA dokona zwrotu na \nrachunek pełnej kwoty operacji albo poda uzasadnienie odmowy \ndokonania zwrotu, wskazując na organy, do których Posiadacz \nkarty może się odwołać w tej sprawie, jeżeli nie zgadza się \nz przedstawionym uzasadnieniem.\n 13. \u0007Posiadacz karty nie ma prawa do zwrotu, o którym mowa w ust. \n10 w przypadku gdy udzielił zgody na wykonanie operacji bez-\npośrednio PKO Bankowi Polskiemu SA lub informacja o przyszłej \noperacji została dostarczona lub udostępniona Posiadaczowi \nkarty lub Użytkownikowi karty przez PKO Bank Polski SA lub \nodbiorcę w uzgodniony sposób co najmniej 4 tygodnie przed \nterminem wykonania operacji zlecenia płatniczego lub była udo-\nstępniona przez PKO Bank Polski SA lub odbiorcę, w uzgodniony \nsposób, przez okres co najmniej czterech tygodni przed terminem \nwykonania zlecenia płatniczego.\n§ 26.\nPKO Bank Polski SA może przejąć odpowiedzialność za zobowiązania \nfinansowe Posiadacza karty, powstałe w wyniku operacji dokona-\nnych przed zgłoszeniem, o którym mowa w § 11 ust.1, przy użyciu \nkarty utraconej, skradzionej lub przywłaszczonej, nieuprawnionego \nużycia karty lub dostępu do karty do kwoty stanowiącej równo-\nwartość w złotych 150 euro przeliczonej według średniego kursu \nogłoszonego przez Narodowy Bank Polski, obowiązującego w dniu \ndokonania operacji, z zastrzeżeniem § 25 ust.3. \nRozdział 7.\nZasady rozliczania operacji\n§ 27.\nOperacje dokonane przy użyciu karty są ewidencjonowane na \nrachunku.\n§ 28.\n1. \u0007Wszystkie operacje dokonane w walucie obcej, innej niż euro \nprzeliczane są na euro przez organizację płatniczą, której znak \nakceptacji jest umieszczony na karcie. \n2. \u0007Operacje przeliczane na euro, o których mowa w ust. 1, oraz ope-\nracje dokonane w euro zostaną przeliczone przez PKO Bank Polski \nSA na złote według kursu sprzedaży dla dewiz z tabeli kursowej \nPKO Banku Polskiego SA z dnia zaewidencjonowania operacji.\n§ 29.\nOperacja zrealizowana w danym cyklu rozliczeniowym i nieprzedsta-\nwiona do rozliczenia przez punkt akceptujący kartę będzie rozliczona \nniezwłocznie po jej przedstawieniu do rozliczenia przez punkt akcep-\ntujący kartę po kursach obowiązujących w danym cyklu. \n§ 30.\nZestawienia operacji udostępniane są Posiadaczowi karty, w sposób \nz nim uzgodniony.\n§ 31.\n1. \u0007Posiadacz karty zobowiązany jest do dokonania wpłaty w wyso-\nkości nie mniejszej niż minimalna kwota do zapłaty, wskazana na \nzestawieniu operacji.\n2. \u0007Zadłużenie powstałe w wyniku posługiwania się kartą powinno \nbyć spłacane na rachunek o numerze podanym na zestawieniu \noperacji w wysokości i terminie – podanych na zestawieniu ope-\nracji. Spłatę uważa się za dokonaną z chwilą zaewidencjonowania \njej na rachunku.\n3. \u0007Posiadacz karty może skorzystać z usługi automatycznej spłaty \nzadłużenia, w ramach której upoważni PKO Bank Polski SA do \nautomatycznego potrącenia co najmniej minimalnej kwoty do \nzapłaty ze wskazanego rachunku oszczędnościowo-rozliczeniowe-\ngo Posiadacza karty prowadzonego w PKO Banku Polskim SA. \n4. \u0007W przypadku, o którym mowa w ust. 3, automatyczna spłata \nzadłużenia dotyczy wszystkich kart wydanych w ramach umowy. \n§ 32.\n1. \u0007Wpłata na rachunek, przewyższająca zadłużenie na tym rachunku, \npowoduje nadpłatę. Nadpłata zwiększa dostępne środki do \nrealizacji operacji kartą. \n2. Nadpłaty nie podlegają oprocentowaniu. \n§ 33.\n1. \u0007W przypadku nieotrzymania zestawienia operacji w terminie \n7 dni roboczych od zakończenia cyklu rozliczeniowego, Posiadacz \nkarty powinien zatelefonować pod numer telefonu wskazany \nw materiałach informacyjnych przesłanych wraz z kartą oraz na \nstronie internetowej www.pkobp.pl, w celu uzyskania informacji \no terminie spłaty oraz wysokości minimalnej kwoty do zapłaty \nalbo sprawdzić te informacje w serwisie internetowym iPKO (o ile \nPosiadacz karty posiada dostęp do serwisu internetowego iPKO).\n2. \u0007Nieotrzymanie zestawienia operacji nie zwalnia Posiadacza karty \nz obowiązku terminowej spłaty zobowiązań związanych z używa-\nniem i obsługą karty.\n\n\nstrona 27 / 40\nRozdział 8.\nZasady spłaty ratalnej\n§ 34.\n 1. \u0007Za zgodą Posiadacza karty, spłata kwoty operacji bezgotówkowej \nmoże zostać rozłożona przez PKO Bank Polski na miesięczne raty.\n 2. \u0007PKO Bank Polski SA może, zgodnie z dyspozycją Posiadacza \nkarty, rozłożyć na raty kwotę operacji bezgotówkowej dokonanej \nprzez Posiadacza karty lub Użytkownika karty.\n 3. \u0007Kwota operacji może zostać rozłożona na, określoną w Komuni-\nkacie, liczbę miesięcznych rat.\n 4. \u0007Posiadacz karty korzystając z usługi spłaty ratalnej otrzymuje \nharmonogram spłat zawierający informacje o terminie spłat, \nwysokości i liczbie rat. \n 5. \u0007Kwota operacji bezgotówkowej może zostać rozłożona na raty \nw przypadku gdy:\n \n 1) \u0007operacja została zaewidencjonowana na rachunku w bieżą-\ncym cyklu rozliczeniowym,\n \n 2) \u0007liczba dni, które upłynęły od dnia zaewidencjonowania operacji \nna rachunku nie przekracza liczby dni określonej w Komunikacie,\n \n 3) \u0007kwota operacji lub kwoty operacji (łącznie) nie przekracza \nalbo nie przekraczają wartości określonej w Komunikacie,\n \n 4) \u0007kwota jednej operacji ma wartość nie niższą niż określona \nw Komunikacie. \n 6. \u0007Skorzystanie z usługi spłaty ratalnej nie powoduje zwiększenia \nwysokości przyznanego limitu kredytowego.\n 7. \u0007Kwota operacji rozłożonej na raty, zmniejszy dostępny limit \nkredytowy ale nie zostanie wliczona do kwoty zadłużenia po-\nwstałego z tytułu używania karty. Kwota ustalonej raty zostanie \ndoliczona do minimalnej kwoty do zapłaty.\n 8. \u0007Operacje objęte usługą spłaty ratalnej podlegają oprocento-\nwaniu w wysokości określonej dla tej usługi, od dnia objęcia \noperacji usługą spłaty ratalnej.\n 9. \u0007Posiadacz karty może dokonać wcześniejszej spłaty zadłużenia \nwynikającego z usługi spłaty ratalnej.\n 10. \u0007Brak spłaty minimalnej kwoty do zapłaty w terminie podanym \nna zestawieniu operacji anuluje usługę spłaty ratalnej.\n 11. \u0007Anulowana kwota wliczona jest do zadłużenia i oprocentowa-\nna jest zgodnie oprocentowaniem właściwym dla zadłużenia \npowstałego z tytułu zadłużenia karty. \n 12. \u0007PKO Bank Polski SA pobiera opłatę za obsługę raty w ramach \nusługi spłaty ratalnej, zgodnie z Taryfą.\nRozdział 9.\nTryb zgłaszania i rozpatrywania skarg i reklamacji\n§ 35.\n1. \u0007Posiadacz karty lub Użytkownik karty może złożyć do PKO Banku \nPolskiego SA skargę lub reklamację w formie:\n \n1) pisemnej – osobiście lub drogą pocztową,\n \n2) \u0007ustnej – w kontakcie osobistym z pracownikiem PKO Banku \nPolskiego SA lub telefonicznie,\n \n3) elektronicznej lub faksem. \n2. \u0007Numery telefonów, adresy e-mail, pod które można składać skargi \nlub reklamacje dostępne są na stronie internetowej www.pkobp.pl \noraz w oddziałach PKO Banku Polskiego SA.\n3. \u0007W przypadku stwierdzenia nieprawidłowości dotyczących karty, \nPosiadacz karty lub Użytkownik karty niezwłocznie powinien \nzgłosić reklamację.\n4. \u0007Brak zgłoszenia reklamacji dotyczącej nieautoryzowanych, \nniewykonanych lub nienależycie wykonanych operacji w terminie \n13 miesięcy od dnia obciążenia rachunku lub od dnia, w którym \noperacja miała być dokonana powoduje wygaśnięcie roszczenia.\n5. \u0007PKO Bank Polski SA rozpatruje skargi i reklamacje niezwłocznie. \nW przypadku braku możliwości rozpatrzenia reklamacji w terminie \n30 dni, PKO Bank Polski SA poinformuje Posiadacza karty oraz \nUżytkownika karty, jeżeli to on składał reklamację, o planowanym \nterminie udzielenia odpowiedzi. \n6. \u0007Złożenie reklamacji nie zwalnia Posiadacza karty z obowiązku \ndokonania spłaty zadłużenia wykazanego na zestawieniu operacji.\n§ 36.\n1. \u0007Do złożonej skargi lub reklamacji Posiadacz karty lub Użytkownik \nkarty powinien dostarczyć do PKO Banku Polskiego SA dokumen-\nty będące podstawą do rozpatrzenia skargi lub reklamacji:\n \n1) \u0007oświadczenie zwierające następujące informacje: numer \nkarty, imię i nazwisko Posiadacza karty lub Użytkownika \nkarty, datę dokonania operacji, oryginalną kwotę dokonania \noperacji, nazwę punktu bądź bankomatu, w którym dokonana \nzostała operacja, wskazanie powodu złożenia reklamacji oraz \npotwierdzenie czy Posiadacz karty lub Użytkownik karty był \nw posiadaniu karty w chwili realizacji kwestionowanej operacji,\n \n2) \u0007informacje, o których mowa w pkt 1, powinny być podane dla \nkażdej reklamowanej operacji,\n \n3) \u0007inne dokumenty wskazane przez PKO Bank Polski SA, bez \nktórych niemożliwe będzie rozpatrzenie skargi lub reklamacji.\n2. \u0007W przypadku gdy rozpatrzenie reklamacji nie wymaga złożenia \nprzez Posiadacza karty lub Użytkownika karty dokumentów \nwymienionych w ust. 1, PKO Bank Polski SA może zwolnić Posia-\ndacza karty lub Użytkownika karty z obowiązku ich dostarczenia.\n3. \u0007Rozpatrzenie skargi lub reklamacji polega na zbadaniu ich \nzasadności i ewentualnym podjęciu przez PKO Bank Polski SA \nstosownych działań mających na celu usunięcie stwierdzonych \nnieprawidłowości i ich przyczyn. Po rozpatrzeniu skargi lub \nreklamacji Posiadaczowi karty oraz Użytkownikowi karty, jeżeli to \non składał skargę lub reklamację, zostanie przekazana odpowiedź, \nna piśmie albo w inny wskazany przez niego sposób. \n§ 37.\n1. \u0007Po wstępnym rozpatrzeniu reklamacji dotyczącej operacji \nbezgotówkowej, z wyłączeniem przelewów, PKO Bank Polski SA \npomniejsza na czas rozpatrywania reklamacji wysokość bieżą-\ncego zadłużenia o kwotę reklamowanej operacji, nie zmieniając \njednocześnie limitu dostępnych środków. \n2. \u0007W przypadku negatywnego rozpatrzenia reklamacji PKO Bank \nPolski SA powiększa wysokość bieżącego zadłużenia kwotą rekla-\nmowanej operacji skorygowaną o wysokość odsetek należnych \nPKO Bankowi Polskiemu SA. \n3. \u0007W sytuacji, gdy reklamacja jest uznana za zasadną, a wcześniej \nnie nastąpiło pomniejszenie zadłużenia, PKO Bank Polski SA po \nzakończeniu postępowania reklamacyjnego uznaje rachunek kwo-\ntą reklamowanej operacji, powiększoną o pobrane przez PKO Bank \nPolski SA prowizje i odsetki. Uznanie następuje z datą pierwotnego \nobciążenia. \n§ 38.\n1. \u0007W przypadku reklamacji dotyczących operacji dokonanych \nkartą, która została zgłoszona jako utracona, Posiadacz karty lub \nUżytkownik karty powinien dostarczyć do PKO Banku Polskiego \nSA podpisane oświadczenie zawierające informacje: numer karty, \nimię i nazwisko Posiadacza karty albo Użytkownika karty, numer \nPESEL, datę i godzinę zastrzeżenia karty, aktualne dane kontakto-\nwe, okoliczności utraty karty, sposób kradzieży albo w przypadku \nzagubienia karty, kiedy zauważono brak karty, miejsce, data, \ngodzina, informacje na temat ostatniej dokonanej operacji przez \nPosiadacza karty albo Użytkownika karty oraz sposób przechowy-\nwania karty i PIN.\n2. Dokumenty wymienione w ust. 1 należy dołączyć do reklamacji. \n§ 39.\n1. \u0007W sprawach skarg i reklamacji dotyczących produktów i usług \nbankowych Posiadacz karty, ma prawo zwracania się do \nMiejskich i Powiatowych Rzeczników Konsumenta, a w zakresie \nproduktów ubezpieczeniowych do Rzecznika Ubezpieczonych.\n2. \u0007Posiadacz karty ma prawo do pozasądowego rozstrzygania spo-\nrów wynikających z umowy kredytu. Podmiotem właściwym do \nrozstrzygania sporów jest m.in. Bankowy Arbitraż Konsumencki \ndziałający przy Związku Banków Polskich.\n3. \u0007Organem nadzoru właściwym w sprawach ochrony Posiadacza \nkarty jest Prezes Urzędu Ochrony Konkurencji i Konsumentów, \na instytucją sprawującą nadzór nad działalnością PKO Banku \nPolskiego SA jest Komisja Nadzoru Finansowego.\n4. \u0007Posiadacz karty ma prawo wniesienia skargi na działanie PKO \nBanku Polskiego SA do Komisji Nadzoru Finansowego, jeżeli \ndziałanie to narusza przepisy prawa.\n \nRozdział 10.  \nOpłaty, prowizje i oprocentowanie\n§ 40.\nPKO Bank Polski SA pobiera należne odsetki, opłaty i prowizje przez \nobciążenie rachunku zgodnie z zasadami i według stawek określo-\nnych w tabeli oprocentowania umieszczonej na stronie internetowej \nwww.pkobp.pl, umowie i Taryfie.\n§ 41.\n1. \u0007W ostatnim dniu cyklu rozliczeniowego, PKO Bank Polski SA \nrozlicza odsetki naliczone od niespłaconej kwoty zadłużenia:\n \n1) \u0007dla operacji gotówkowych – od dnia dokonania operacji do \ndnia poprzedzającego dzień zaewidencjonowania spłaty całości \nzadłużenia (włącznie),\n \n2) \u0007dla operacji bezgotówkowych – od dnia zaewidencjonowania \noperacji na rachunku do dnia poprzedzającego dzień zaewiden-\ncjonowania spłaty całości zadłużenia (włącznie). \n2. \u0007Spłata całości zadłużenia przez Posiadacza karty w terminie spłaty \nokreślonym na zestawieniu operacji, skutkuje nieobciążaniem \nrachunku odsetkami od zadłużenia z tytułu operacji bezgotówko-\nwych zrealizowanych przy użyciu karty w cyklu rozliczeniowym \n\n\nstrona 28 / 40\nujętym na zestawieniu operacji.\n3. \u0007Posiadacz karty ma prawo do wcześniejszej spłaty całości zadłu-\nżenia przed dniem wskazanym na zestawieniu operacji. W takim \nprzypadku PKO Bank Polski SA nie pobiera odsetek od operacji \ngotówkowych objętych wcześniejszą spłatą od dnia dokonania \nspłaty.\n§ 42.\nWpłacona kwota jest zaliczana na spłatę poszczególnych części \nzadłużenia w następującej kolejności:\n1) \u0007koszty PKO Banku Polskiego SA postępowania sądowego i egze-\nkucyjnego prowadzone w celu odzyskania należności,\n2) prowizje i opłaty, \n3) odsetki od zadłużenia przeterminowanego, \n4) odsetki zapadłe,\n5) zadłużenie przeterminowane z tytułu kredytu, \n6) odsetki bieżące, \n7) \u0007zadłużenie z tytułu dokonanych operacji, w kolejności chronolo-\ngicznej według daty ich zaewidencjonowania na rachunku.\nRozdział 11.\nZmiany postanowień Regulaminu oraz Taryfy\n§ 43.\n1. \u0007PKO Bank Polski SA jest uprawniony do zmiany Regulaminu \nw przypadku:\n \n1) \u0007wprowadzenia nowych lub uchylenia bądź zmiany powszechnie \nobowiązujących przepisów prawa w zakresie dotyczącym karty,\n \n2) \u0007rozszerzenia, zmiany lub ograniczenia funkcjonalności usług, \nzmiany zasad korzystania z usług przez Posiadacza karty, \nwprowadzenia nowych usług, rezygnacji z wykonywania nie-\nktórych czynności będących przedmiotem usług świadczonych \nprzez PKO Bank Polski SA w ramach zawartej z Posiadaczem \nkarty umowy ramowej,\n \n3) \u0007konieczności dostosowania umowy ramowej do wymogów \nzwiązanych z ochroną konsumentów,\n \n4) \u0007wydania orzeczeń sądów albo decyzji, rekomendacji lub zaleceń \nNarodowego Banku Polskiego, Komisji Nadzoru Finansowego \nlub innych organów administracji publicznej wpływających na \npostanowienia umowy ramowej.\n2. \u0007PKO Bank Polski SA jest uprawniony do zmiany Taryfy  \nw przypadkach: \n \n1) \u0007wzrostu poziomu cen towarów i usług konsumpcyjnych \n(wskaźnik publikowany przez Główny Urząd Statystyczny),\n \n2) \u0007wzrostu kosztów obsługi rachunku i usług z nim związanych, \nw wyniku zmiany cen energii, kosztów połączeń telekomuni-\nkacyjnych, usług pocztowych, rozliczeń międzybankowych, \nzmiany opłat ponoszonych w związku z wykonywaniem umowy \nza pośrednictwem innych firm współpracujących z PKO \nBankiem Polskim SA oraz w wyniku zmiany, uchylenia bądź \nwprowadzenia nowych przepisów prawnych wpływających  \nna koszty,\n \n3) \u0007wprowadzenia opłat dotyczących wdrożenia do oferty  \nPKO Banku Polskiego SA nowych usług dodatkowych,\n \n4) \u0007w przypadku zmiany kosztów ponoszonych przez PKO Bank \nPolski SA w związku z eksploatacją i utrzymaniem systemów \ninformatycznych, baz danych i innych rozwiązań niezbędnych \ndo obsługi karty.\n3. \u0007Proponowane zmiany Regulaminu i Taryfy, dokonywane w czasie \nobowiązywania umowy, PKO Bank Polski SA przekazuje Posiada-\nczowi karty wraz z podaniem dnia ich wejścia w życie, nie później \nniż 2 miesiące przed proponowaną datą wejścia zmian w życie \noraz informacją o przyczynie zmiany, w sposób podany w § 20.\n4. \u0007W związku ze zmianami, o których mowa w ust. 3, Posiadacz karty \nma prawo, przed proponowaną datą ich wejścia w życie dokonać:\n \n1) zgłoszenia sprzeciwu wobec proponowanych zmian,\n \n2) wypowiedzenia umowy ze skutkiem natychmiastowym.\n5. \u0007W przypadku, gdy Posiadacz karty nie wypowie umowy lub nie \nzgłosi sprzeciwu uznaje się, że zmiany zostały przyjęte. Zmiany \nRegulaminu i Taryfy obowiązują od dnia podanego w informacji \nprzekazanej Posiadaczowi karty.\n6. \u0007W przypadku, gdy Posiadacz karty zgłosi sprzeciw, ale nie \nwypowie umowy, umowa wygasa z dniem poprzedzającym dzień \nwejścia w życie proponowanych zmian.\nRozdział 12.\nWypowiedzenie oraz rozwiązanie umowy\n§ 44.\nRozwiązanie umowy następuje w przypadku:\n1) wypowiedzenia umowy przez Posiadacza karty,\n2) wypowiedzenia umowy przez PKO Bank Polski SA,\n3) śmierci Posiadacza karty. \n§ 45.\n1. \u0007Posiadacz karty w każdym czasie obowiązywania umowy może \nzrezygnować z karty.\n2. \u0007Rezygnacja przez Posiadacza karty z wszystkich kart stanowi \nwypowiedzenie umowy. \n \n§ 46.\n1. \u0007Posiadacz karty może wypowiedzieć umowę w każdym czasie. \nTermin wypowiedzenia umowy wynosi jeden miesiąc i liczony jest \nod dnia następującego po dostarczeniu pisemnego wypowiedze-\nnia do PKO Banku Polskiego SA.\n2. \u0007Posiadacz karty jest zobowiązany do zwrotu karty do oddziału \nPKO Banku Polskiego SA najpóźniej w  dniu rozwiązania umowy.\n§ 47.\n1. \u0007PKO Bank Polski SA może wypowiedzieć umowę tylko z ważnych \nprzyczyn:\n \n1) \u0007niedotrzymania przez Posiadacza karty zobowiązań dotyczą-\ncych warunków udzielenia limitu kredytowego określonych w  \numowie, \n \n2) \u0007negatywnej oceny zdolności kredytowej, w tym wiarygodności \nkredytowej Posiadacza karty.\n2. \u0007Termin wypowiedzenia umowy przez PKO Bank Polski wynosi dwa \nmiesiące i liczony jest od dnia następującego po dniu doręczenia \nwypowiedzenia Posiadaczowi karty.\n§ 48.\n1. \u0007W przypadku braku spłaty minimalnej kwoty do zapłaty w termi-\nnie wskazanym na zestawieniu operacji lub niedokonania spłaty \ncałości zadłużenia po upływie terminu wypowiedzenia umowy, \nPKO Bank Polski SA ma prawo do potrącenia kwoty wymagal-\nnego zadłużenia ze środków zgromadzonych na ROR Posiadacza \nkarty.\n2. \u0007W przypadku braku spłaty minimalnej kwoty do zapłaty, PKO \nBank Polski SA może podejmować czynności wobec Posiadacza \nkarty mające na celu odzyskanie należności, tj.:\n \n1) wysyłanie wiadomości tekstowych na telefon komórkowy,\n \n2) przeprowadzanie rozmów telefonicznych,\n \n3) wysyłanie monitów listowych,\n \n4) przeprowadzanie wizyt.\n3. \u0007W przypadku wykonywania czynności, o których mowa w ust. 2, \nPKO Bank Polski SA ma prawo obciążyć Posiadacza karty: \n \n1) trzykrotnie – opłatą za wysyłanie przesyłek listowych,\n \n2) jednokrotnie – opłatą za przeprowadzenie wizyt,\n \n3) \u0007jednokrotnie – opłatą za wysyłanie wiadomości tekstowych na \ntelefon komórkowy,\n \n4) \u0007dwukrotnie – opłatą za przeprowadzanie rozmów telefonicz-\nnych.\n4. \u0007Działania, o których mowa w ust. 2, będą przeprowadzane w od-\nstępach czasowych umożliwiających dokonanie wpłaty środków \nna spłatę minimalnej kwoty do zapłaty.\n5. \u0007Spłata minimalnej kwoty do zapłaty spowoduje zaniechanie \ndziałań, o których mowa w ust. 2.\n6. \u0007Za czynności wymienione w ust. 2 PKO Bank Polski SA pobiera \nopłatę według stawek określonych w Taryfie.\n7. \u0007W przypadku gdy po wykonaniu wszystkich lub niektórych \nczynności, o których mowa w ust. 2, zadłużenie przeterminowane \nzostanie całkowicie spłacone, a następnie powstanie nowe zadłu-\nżenie przeterminowane, PKO Bank Polski SA może po raz kolejny \nponowić czynności, o których mowa w ust. 2 i ponownie obciążyć \nPosiadacza karty opłatami za ich wykonanie.\n§ 49.\n1. \u0007W dniu rozwiązania umowy PKO Bank Polski SA unieważnia karty \nwydane do rachunku. \n2. \u0007Rozwiązanie umowy nie zwalnia Posiadacza karty z obowiązku \nrozliczenia wszelkich zobowiązań finansowych wynikających \nz umowy.\n3. \u0007W przypadku niedokonania spłaty całości zadłużenia w terminie \nwypowiedzenia umowy, PKO Bank Polski SA ma prawo dochodzić \nswoich należności. \n4. \u0007Od dnia następującego po upływie terminu wypowiedzenia \numowy, PKO Bank Polski SA pobiera od całości zadłużenia \n(z wyłączeniem kwoty naliczonych odsetek) odsetki od zadłużenia \nprzeterminowanego.\n5. \u0007W przypadku podjęcia przez PKO Bank Polski SA działań zmierza-\njących do odzyskania należności, Posiadacz karty może zostać \nobciążony kosztami postępowania sądowego i egzekucyjnego. \n6. \u0007W przypadku gdy w dniu rozwiązania umowy na rachunku wy-\nstępuje nadpłata, środki zostaną przekazane na ROR lub w inny, \nuzgodniony z Posiadaczem karty, sposób.\n\n\nstrona 29 / 40\nRozdział 13.\nPostanowienia końcowe\n§ 50.\n1. \u0007Posiadacz karty zobowiązany jest do powiadomienia PKO Banku \nPolskiego SA o zmianach danych personalnych i teleadresowych \nswoich oraz Użytkowników kart.\n2. \u0007PKO Bank Polski SA wysyła korespondencję na ostatni podany \nprzez Posiadacza karty adres.\n3. \u0007W okresie obowiązywania umowy ramowej Posiadacz karty ma \nprawo żądać w każdym czasie udostępnienia mu postanowień \numowy w postaci papierowej lub na innym trwałym nośniku. \nZa zgodą Posiadacza karty informacje te mogą być dostarczone \npocztą elektroniczną.\n4. \u0007Informacje o możliwościach kontaktu z PKO Bankiem Polskim SA \nwskazane są na stronie www.pkobp.pl oraz w Katalogu Informa-\ncyjnym Banku dostępnym w oddziałach PKO Banku Polskiego SA.\n§ 51.\nW sprawach nieuregulowanych w umowie i Regulaminie mają \nzastosowanie powszechnie obowiązujące przepisy prawa.\n\n\nstrona 30 / 40\nPoniższe zestawienie opisuje wszystkie wprowadzane zmiany w zakresie Taryfy oraz oprocentowania ROR. \nProdukt\nOpłata\nWysokość\nPKO Konto za Zero \n(umowy zawarte do 30 września 2014 r.),\nPKO Konto Rodzica \nObsługa karty – opłata miesięczna\n0,00 zł – gdy dokonano operacji bezgotów-\nkowych na kwotę min. 300 zł kartą debetową \nwydaną do rachunku 11)\n4,90 zł – gdy nie dokonano operacji bezgotów-\nkowych na kwotę min. 300 zł kartą debetową \nwydaną do rachunku 11)\nSUPERKONTO  \n(umowy zawarte do 13 marca 2011 r.),\nSUPERKONTO STUDENT\nObsługa karty – opłata roczna\n39,00 zł\nPKO Konto bez Granic\nProwadzenie rachunku – miesięcznie\n17,90 zł\nPKO Konto Pierwsze\nObsługa karty – opłata miesięczna\n0,00 zł – gdy dokonano min. 2 operacje  \nbezgotówkowe kartą debetową wydaną  \ndo rachunku 11)\n3,90 zł  – gdy nie dokonano min. 2 operacji  \nbezgotówkowych kartą debetową wydaną \ndo rachunku 11)\nPKO Konto za Zero\n(umowy zawarte od 1 października 2014 r.)\nObsługa karty – opłata miesięczna\n0,00 zł – gdy dokonano operacji bezgotów-\nkowych na kwotę min. 300 zł kartą debetową \nwydaną do rachunku 11)\n6,90 zł – gdy dokonano operacji bezgotówko-\nwych na kwotę niższą niż 300 zł  kartą debe-\ntową wydaną do rachunku 11)\nKarty debetowe PKO Ekspres (z wyjątkiem \nkarty PKO Ekspres do rachunku PKO  \nKonto dla Młodych do umów zawartych \nod dnia 10 stycznia 2014 r.)\nPrzewalutowanie operacji bezgotówkowych \ni wypłat gotówki, dokonanych w walucie wy-\nmienialnej, dla której PKO Bank Polski SA nie \nprowadzi tabeli kursów\n3% wartości operacji\nKarty kredytowe PKO Banku Polskiego SA: \nPKO Visa Classic, \nPKO MasterCard Standard,  \npartnerska karta PKO VITAY (srebrna), \nPartnerska karta PKO VITAY,\nObsługa roczna karty (za każdy rozpoczęty \n12-miesięczny okres ważności karty)\n79,00 zł (39,50 zł przy spełnieniu warunku \nśredniomiesięcznej wartości operacji)\nKarty kredytowe PKO Banku Polskiego SA: \nPKO Visa Gold, \nPKO MasterCard Gold,  \npartnerska karta PKO VITAY (złota)\nObsługa roczna karty (za każdy rozpoczęty \n12-miesięczny okres ważności karty)\n195,00 zł (97,50 zł przy spełnieniu warunku \nśredniomiesięcznej wartości operacji)\nKarty kredytowe PKO Banku Polskiego SA \n– wszystkie\nPrzelew (operacja bezgotówkowa) z rachun-\nku karty kredytowej, w tym za pośrednictwem \nkanału mobilnego*, za każdą operację – od \nwartości operacji\n*Termin, od którego będzie możliwość doko-\nnania operacji w kanale mobilnym zostanie \npodany w Komunikacie.\n4% nie mniej niż 10,00 zł\nKredyt odnawialny\nProwizja za:\n– \u0007udzielenie kredytu odnawialnego – od kwo-\nty kredytu \n– \u0007podwyższenie kwoty kredytu – od kwoty \npodwyższenia \n– \u0007przedłużenie okresu kredytowania na kolejne \n12 miesięcy – od kwoty kredytu \n2,00% (1,00%*) nie mniej niż 60,00 zł (30,00 zł*)  \n– posiadacze rachunku ZŁOTE KONTO  \ni rachunku PLATINIUM, Konto Aurum,  \nKonto Platinium II\n2,50% (1,25%*) nie mniej niż 60,00 zł (30,00 zł*) \n– pozostali posiadacze ROR\n* Prowizje obniżone z tytułu przystąpienia do \nubezpieczenia\nRachunki oszczędnościowo-rozliczeniowe \nCzęść I Dział I oraz Dział VII \nSporządzenie i wysłanie zawiadomienia /  \nmonitu związanego z powstaniem zadłużenia\nprzeterminowanego\n15,00 zł\nKarty kredytowe\nCzęść II Dział I i VI\nSporządzenie i wysłanie monitu związanego \nz opóźnieniem w spłacie zadłużenia\n15,00 zł\nWYKAZ ZMIAN W TARYFIE PROWIZJI \nI OPŁAT BANKOWYCH W PKO BANKU \nPOLSKIM SA DLA OSÓB FIZYCZNYCH \nORAZ ZMIANA OPROCENTOWANIA ROR\n\n\nstrona 31 / 40\nKredyty konsumpcyjne \nCzęść III Dział I i IV\nSporządzenie i wysłanie zawiadomienia o za-\nległości w spłacie kredytu, monitu\n15,00 zł\nKredyty i pożyczki, związane z zakupem \npapierów wartościowych i jednostek \nuczestnictwa PKO TFI  \nCzęść III Dział III \nOpłata za zawiadomienie o niedopłacie, monit\n15,00 zł\nInne czynności i usługi\nCzęść XI\nSporządzenie i wysłanie do dłużników z ty-\ntułu wierzytelności zarządzanych przez Cen-\ntrum Restrukturyzacji i Windykacji wezwa-\nnia do zapłaty\n15,00 zł\nZmiany w układzie Taryfy, brzmienia tytułów prowizji i opłat oraz przypisów. \nZmiana dotyczy\nPrzed zmianą\nPo zmianie\nPostanowienia ogólne:\n§ 5 ust. 4. pkt 2\n2) \u0007zryczałtowane opłaty stanowiące pokry-\ncie ponoszonych przez PKO Bank Polski SA \nkosztów pocztowych i telekomunikacyjnych \nw obrocie krajowym i zagranicznym,\n2) \u0007opłaty za przekazywanie dokumentów za \npośrednictwem telefaksu (w kraju i za gra-\nnicę) i poczty (za granicę),\nPostanowienia ogólne:\n§ 6 ust. 1. pkt 2\n2) \u0007w przypadku braku wolnych środków  \nna rachunku:\na) \u0007pobranie prowizji i opłat powoduje  \npowstanie niedopuszczalnego salda  \ndebetowego,\nb) \u0007posiadacz rachunku jest zobowiązany do \nuzupełnienia środków, spłata należności \npokrywana jest z pierwszych wpływów \nna rachunek.\n2) \u0007w przypadku braku wolnych środków  \nna rachunku:\na) \u0007pobranie prowizji i opłat powoduje po-\nwstanie zadłużenia przeterminowanego,\nb) \u0007posiadacz rachunku jest zobowiązany do \nuzupełnienia środków, spłata należności \npokrywana jest ze środków zgromadzo-\nnych na rachunku z pierwszych wpły-\nwów na rachunek.\nPostanowienia ogólne:\n§ 6 ust. 4.\n4. \u0007Opłaty od kredytów udzielanych w walu-\ncie obcej pobierane są w walucie rachunku \nkredytowego, po przeliczeniu według kursu \nkupna lub sprzedaży dla dewiz lub pienią-\ndza, podawanego do wiadomości w Tabeli \nkursów PKO Banku Polskiego SA.\n4. \u0007Opłaty od kredytów udzielanych w walucie \nobcej pobierane są w walucie kredytu,  \npo przeliczeniu według kursu kupna  \nlub sprzedaży dla dewiz lub pieniądza,  \npodawanego do wiadomości w Tabeli  \nkursów PKO Banku Polskiego SA.\nSpis treści\nCzęść I\nDZIAŁ VII. RACHUNKI BANKOWE WYCOFANE \nZ OFERTY ORAZ KARTY DEBETOWE W FOR-\nMIE TRADYCYJNEJ\nDZIAŁ VII. RACHUNKI BANKOWE WYCOFANE \nZ OFERTY ORAZ KARTY DEBETOWE W FOR-\nMIE TRADYCYJNEJ – TABELA NR 1\nDZIAŁ VII. RACHUNKI BANKOWE WYCOFANE \nZ OFERTY ORAZ KARTY DEBETOWE W FOR-\nMIE TRADYCYJNEJ – TABELA NR 2\nSpis treści\nCzęść II\nbrak\nDZIAŁ VI. KARTY KREDYTOWE  \nWYCOFANE Z OFERTY\nDZIAŁ VII. KARTY OBCIĄŻENIOWE  \nWYCOFANE Z OFERTY\nSpis treści\nCzęść III\nDZIAŁ II. KREDYTY MIESZKANIOWE, KREDYT \nKONSOLIDACYJNY I POŻYCZKA HIPOTECZNA\nDZIAŁ II. KREDYTY MIESZKANIOWE, KREDYT \nKONSOLIDACYJNY, POŻYCZKA HIPOTECZNA \nI LIMIT HIPOTECZNY\nCzęść I\nDział I pkt 8\nRealizacja zlecenia „Płatności ustalonej”  \n– za każdą płatność\nDo tytułu opłaty dodano przypis nr 8) o treści: \n„8) \u0007Usługa w administrowaniu od dnia  \npodanego w Komunikacie PKO Banku  \nPolskiego SA.”\nKolejne przypisy odpowiednio zmieniają  \nnumerację.\nCzęść I\nDział I pkt 33\nDział VII pkt 34\nSporządzenie i wysłanie zawiadomienia / mo-\nnitu związanego z powstaniem niedopuszczal-\nnego salda debetowego\nSporządzenie i wysłanie zawiadomienia /  \nmonitu związanego z powstaniem zadłużenia\nprzeterminowanego\nCzęść I\nDział I \nprzypis nr 9)\n9) \u0007W przypadku operacji bezgotówkowych \ni wypłat gotówki realizowanych kartami de-\nbetowymi PKO Ekspres (z wyjątkiem kar-\nty PKO Ekspres do rachunku PKO Konto dla \nMłodych), dokonanych w walucie wymie-\nnialnej, dla której PKO Bank Polski SA nie \nprowadzi tabeli kursów, pobiera się  dodat-\nkową prowizję za przewalutowanie operacji \nw wysokości 2% wartości operacji. Tabela \nkursów PKO Banku Polskiego SA prezento-\nwana jest w oddziałach PKO Banku Polskie-\ngo SA, w agencjach PKO Banku Polskiego SA \noraz na stronie internetowej www.pkobp.pl. \n \n  \n10) \u0007W przypadku operacji bezgotówkowych \ni wypłat gotówki realizowanych kartami de-\nbetowymi PKO Ekspres (z wyjątkiem kar-\nty PKO Ekspres wydanej do rachunku PKO \nKonto dla Młodych), dokonanych w walu-\ncie wymienialnej, dla której PKO Bank Pol-\nski SA nie prowadzi tabeli kursów, pobiera \nsię  dodatkową prowizję za przewalutowa-\nnie operacji w wysokości 3% wartości ope-\nracji. Waluty, dla których PKO Bank Polski \nSA prowadzi tabelę kursów prezentowane \nsą w Tabeli kursów walut dostępnej w od-\ndziałach PKO Banku Polskiego SA, w agen-\ncjach PKO Banku Polskiego SA oraz na \nstronie internetowej www.pkobp.pl.\nCzęść I\nDział II Tytuł\nDZIAŁ II. RACHUNEK OSZCZĘDNOŚCIOWY \nPŁATNY NA ŻĄDANIE ORAZ KARTY DEBETO-\nWE DO RACHUNKÓW WALUTOWYCH\nDZIAŁ II. RACHUNKI OSZCZĘDNOŚCIOWE \nPŁATNE NA ŻĄDANIE ORAZ KARTY DEBETO-\nWE DO RACHUNKÓW WALUTOWYCH\n\n\nstrona 32 / 40\nCzęść I\nDział II kol. 5\nPrzeniesiono kolumnę do Części I Dział VII – Tabela nr 1\nPo usunięciu kolumny z przypisem nr 2), dalsze przypisy odpowiednio zmieniają numerację. \nNumer kolumny 6 zmieniono na 5. \nCzęść I\nDział II przypis 7)\n7) \u0007Definicja „rachunku głównego” oraz  \n„rachunku podpiętego” zgodna z Regulami-\nnem wydawania i używania karty debetowej \ndo rachunku walutowego  \nw PKO Banku Polskim SA.\n6) \u0007Definicja „rachunku głównego” oraz  \n„rachunku podpiętego” zgodna z Regulami-\nnem rachunków bankowych i kart debeto-\nwych dla Klientów indywidualnych  \nw PKO Banku Polskim SA.\nCzęść I\nDział VII – Tytuł\nDZIAŁ VII. RACHUNKI BANKOWE WYCOFANE \nZ OFERTY ORAZ KARTY DEBETOWE W FOR-\nMIE TRADYCYJNEJ\nDZIAŁ VII. RACHUNKI BANKOWE WYCOFANE \nZ OFERTY ORAZ KARTY DEBETOWE  \nW FORMIE TRADYCYJNEJ – TABELA NR 1\nCzęść I\nDział VII Tabela nr 1 kol. 12\nbrak\nDodano kolumnę przeniesioną  \nz Części I Dział II\nJednocześnie usunięto przypis nr 2)  \nprzy tytule kolumny oraz dodano wyrazy  \n„(umowy zawarte do 30 września 2014 r.)”.\nCzęść I\nDział VII Tabela nr 1 pkt 9\nRealizacja zlecenia „Płatności ustalonej”  \n– za każdą płatność\nDo tytułu opłaty dodano przypis nr 9) o treści: \n„9) \u0007Usługa w administrowaniu od dnia  \npodanego w Komunikacie PKO Banku  \nPolskiego SA.”\nKolejne przypisy odpowiednio zmieniają  \nnumerację.\nCzęść I\nDział VII Tabela nr 1 przypis nr 9)\n9) \u0007W przypadku operacji bezgotówkowych \ni wypłat gotówki realizowanych kartami de-\nbetowymi, dokonanych w walucie wymie-\nnialnej, dla której PKO Bank Polski SA nie \nprowadzi tabeli kursów, pobiera się  dodat-\nkową prowizję za przewalutowanie operacji \nw wysokości 2% wartości operacji. Tabela \nkursów PKO Banku Polskiego SA prezento-\nwana jest w oddziałach PKO Banku  \nPolskiego SA lub w agencjach PKO  \nBanku Polskiego SA i na stronie interneto-\nwej www.pkobp.pl.\n10) \u0007W przypadku operacji bezgotówkowych \ni wypłat gotówki realizowanych kartami de-\nbetowymi PKO Ekspres, dokonanych w wa-\nlucie wymienialnej, dla której PKO Bank \nPolski SA nie prowadzi tabeli kursów, po-\nbiera się  dodatkową prowizję za przewalu-\ntowanie operacji w wysokości 3% warto-\nści operacji. Waluty, dla których PKO Bank \nPolski SA prowadzi tabelę kursów prezen-\ntowane są w Tabeli kursów walut dostęp-\nnej w oddziałach PKO Banku Polskiego SA, \nw agencjach PKO Banku Polskiego SA oraz \nna stronie internetowej www.pkobp.pl.\nCzęść II\nDział I kol. 4, 6 i 8\nPrzeniesiono kolumnę 4 do Części II Dział VI (dodany). Z tytułu kolumny 6 usunięto Partnerską \nkartę VITAY (srebrną). Z tytułu kolumny 8 usunięto Partnerską kartę VITAY (złotą). \nDostosowano zapisy w tabeli określającej wysokość opłat w zależności od wartości operacji. \nPowyższe skutkuje usunięciem przypisów 1) i 2). Dalsze przypisy odpowiednio zmieniają nu-\nmerację.\nKarty kredytowe\nCzęść II Dział I i VI\nprzypis\nLimit opłat za monity listowe w przypad-\nku braku spłaty minimalnej kwoty do zapła-\nty w miesięcznym cyklu rozliczeniowym wy-\nnosi 90,00 zł.\nLimit opłat za monity listowe w przypad-\nku braku spłaty minimalnej kwoty do zapła-\nty w miesięcznym cyklu rozliczeniowym wy-\nnosi 45,00 zł.\nCzęść II\nDział I przypis 2)\n(…) średniomiesięczna wartość operacji (…)\n(…) średniomiesięczna łączna wartość  \noperacji (…)\nCzęść II\nDział II kol. 3-4\nPrzeniesiono kolumny 3 i 4 do Części II Dział VII (dodany). Powyższe skutkuje usunięciem  \npkt 2. z tabeli oraz przypisów 1), 2) i 4). Dalsze pkt w tabeli oraz przypisy odpowiednio zmie-\nniają numerację.\nCzęść II\nDział V przypis 2)\n2) \u0007W przypadku operacji bezgotówkowych \ni wypłat gotówki realizowanych kartami de-\nbetowymi, dokonanych w walucie wymie-\nnialnej, dla której PKO Bank Polski SA nie \nprowadzi tabeli kursów, pobiera się dodat-\nkową prowizję za przewalutowanie operacji \nw wysokości 2% wartości operacji. Tabela \nkursów PKO Banku Polskiego SA prezento-\nwana jest w oddziałach PKO Banku  \nPolskiego SA lub w agencjach PKO  \nBanku Polskiego SA i na stronie interneto-\nwej www.pkobp.pl.\n2) \u0007W przypadku operacji bezgotówkowych \ni wypłat gotówki realizowanych kartami  \ndebetowymi, dokonanych w walucie wymie-\nnialnej, dla której PKO Bank Polski SA nie \nprowadzi tabeli kursów, pobiera się  dodat-\nkową prowizję za przewalutowanie opera-\ncji w wysokości 3% wartości operacji. Walu-\nty, dla których PKO Bank Polski SA prowadzi \ntabelę kursów prezentowane są w tabeli \nkursów walut dostępnej w oddziałach  \nPKO Banku Polskiego SA, w agencjach  \nPKO Banku Polskiego SA oraz na stronie  \ninternetowej www.pkobp.pl.\nCzęść II \nDział VI – dodany\nZałącznik nr 1 do wykazu zmian\nUtworzono Dział VI Karty kredytowe wycofane z oferty zawierający kolumnę 4 z Działu I, ko-\nlumny dla Partnerskiej karty VITAY (srebrnej) oraz Partnerskiej karty VITAY (złotej) i inne karty \nkredytowe wycofane z oferty. Dokonano również zmian porządkowych tytułów opłat oraz nu-\nmeracji w tabeli oraz przypisach. \nCzęść II \nDział VII – dodany\nZałącznik nr 2 do wykazu zmian\nUtworzono Dział VII Karty obciążeniowe wycofane z oferty zawierający kolumny 3 i 4 z Działu \nII oraz inne karty obciążeniowe wycofane z oferty. Dokonano również zmian porządkowych  \ntytułów opłat oraz numeracji w tabeli oraz przypisach. \nCzęść III\nDział I tytuł kol. 4\nKredyt odnawialny\nKredyt odnawialny\nPKO Kredyt Odnawialny\nCzęść III\nDział IV\nZmieniono numerację w Dziale IV.\n\n\nstrona 33 / 40\nCzęść III\nDział IV pkt 2. ppkt 1\n„za prolongatę bądź zawieszenie okresu spłaty \n– od kwoty podlegającej prolongacie lub za-\nwieszeniu, z zastrzeżeniem lit. b i c”\n„za prolongatę lub zawieszenie okresu spłaty – \nod kwoty podlegającej prolongacie lub zawie-\nszeniu,  z zastrzeżeniem ppkt 2 i 3”\nDodatkowo w Taryfie dokonano zmian edytorskich i porządkowych, które nie wpływają na warunki korzystania z produktów i usług  \nPKO Banku Polskiego SA. \nPKO Bank Polski SA obniża od 4 maja 2015 roku oprocentowanie wkładów płatnych na żądanie na rachunkach  \noszczędnościowo-rozliczeniowych (ROR) z 0,01% do 0,00%. \nOdpowiedzi na pytania związane ze zmianami udzielą pracownicy PKO Banku Polskiego SA we wszystkich placówkach oraz pod numerem \ninfolinii 801 302 302 lub +48 81 535 65 65.\nZałączniki\nZałącznik 1 do Wykazu zmian – Część II Dział VI – Karty kredytowe wycofane z oferty\nZałącznik 2 do Wykazu zmian – Część II Dział VII – Karty obciążeniowe wycofane z oferty\n\n\nstrona 34 / 40\nCZĘŚĆ II. POZOSTAŁE KARTY PŁATNICZE\nDZIAŁ VI. KARTY KREDYTOWE WYCOFANE Z OFERTY\nPKO Visa \nElectron, \nPKO Ma-\nsterCard \nElectro-\nnic (błę-\nkitna)\nPartner-\nska kar-\nta PKO \nVITAY \n(srebr-\nna)\nPartner-\nska karta  \nPKO  \nVITAY  \n(złota)\nKarta  \nkredyto-\nwa Adm.\nKarta  \nkredyto-\nwa Ma-\nsterCard \nAspiracje \nAdm. \nStandard \nGold\nKarta kredytowa Visa \npayWave Adm.\nKarta  \nkredyto-\nwa Ma-\nsterCard \nPlatinum \nAdm.\nStandard\nGold\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nTytuł opłaty \nw złotych\nw złotych\nw złotych\nw złotych\nw złotych\nw złotych\nw złotych\nw złotych\n1.\nKażdorazowe wznowienie karty \n– z wyjątkiem kart wydawanych  \npo zgłoszeniu utraty karty  \n(opłata pobierana z góry) 1)\n10,00\n10,00\n10,00\nx\nx\nx\nx\nx\n2.\nObsługa roczna karty  \n(za każdy rozpoczęty 12-miesięczny \nokres ważności karty) \n45,00 2)\n79,00 2)\n195,00 2)\n50,00\nStandard \n– 50,00\n58,00\n140,00\n600,00\nGold  \n– 150,00\n3.\nOperacja gotówkowa w kraju,  \nw tym za pośrednictwem kanału \nmobilnego 3), za każdą operację  \n– od wartości operacji\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4.\nOperacja gotówkowa za grani-\ncą za każdą operację – od warto-\nści operacji \n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n5.\nPrzewalutowanie operacji od war-\ntości operacji – operacje bezgotów-\nkowe i wypłaty gotówki realizowane \nkartami w walucie innej niż rozli-\nczeniowa \n2%\n2%\n2%\n0,00\n0,00\n2%\n2%\n0,00\n6.\nOperacja bezgotówkowa dokonana \nw punktach oznaczonych jako kasy-\nna gry, salony gier, zakłady bukma-\ncherskie, loterie i totalizatory  \n– za każdą operację\n10,00\n10,00\n10,00\nx\nx\nx\nx\nx\n7.\nPrzelew z rachunku karty kredyto-\nwej, w tym za pośrednictwem kana-\nłu mobilnego 3), za każdą operację \n– od wartości operacji\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n4% nie \nmniej niż \n10,00\n8.\nUbezpieczenie spłaty kredytu na wy-\npadek śmierci, trwałej niezdolności \ndo pracy lub utraty pracy 4)\n0,13%\nwartości \nkwoty za-\ndłużenia  \nw dniu \nrozlicze-\nniowym\n0,10%\nwartości \nkwoty za-\ndłużenia \nw dniu \nrozlicze-\nniowym\n0,10%\nwartości \nkwoty za-\ndłużenia  \nw dniu \nrozlicze-\nniowym\nx\nx\nx\nx\nx\n9.\nUbezpieczenie 4)\n1)\n NNW w podróży\nx\nx\nx\nx\n0,65% od \nsalda za-\ndłużenia\n0,00\n0,00\n0,00\n2)\n Utrata karty\nx\nx\nx\nx\n0,00\n0,00\n0,00\n3)\nSpłata kredytu w przypadku\n– śmierci\n– utraty pracy\n– \u0007trwałej niezdolności  \ndo pracy\n– \u0007czasowej niezdolności  \ndo pracy\nx\nx\nx\nx\nx\nx\nx\nZałącznik 1 do Wykazu zmian\n\n\nstrona 35 / 40\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n10.\nObsługa raty w ramach usługi  \nspłaty ratalnej (opłata pobierana \nprzy każdej racie) \n1,00\n1,00\n1,00\nx\nx\nx\nx\nx\n11.\nPrzejęcie odpowiedzialności  \nza operacje zrealizowane przed  \nzgłoszeniem utraty karty (opłata \nmiesięczna)\n 2,00\n 3,00\n0,00\nx\nx\nx\nx\nx\n12.\nPakiet ubezpieczeniowy „ubezpiecze-\nnia na szóstkę” (opłata miesięczna) 4)\n4,00\n4,00\n0,00\nx\nx\nx\nx\nx\n13.\nUbezpieczenie podróżne (opłata  \nmiesięczna) 4)\n4,00\n4,00\n0,00\nx\nx\nx\nx\nx\n14.\nPakiet usług dodatkowych – Priority \nPass, IAPA (opłata roczna)\nx\nx\n80,00\nx\nx\nx\nx\nx\n15.\nPriority Pass – wejście Posiadacza \nkarty lub Użytkownika do saloniku \nna lotnisku\nx\nx\nrówno-\nwartość  \n27 USD  \nw zło-\ntych 5)\nx\nx\nx\nrówno-\nwartość  \n27 USD  \nw zło-\ntych 5)\nrówno-\nwartość  \n27 USD  \nw zło-\ntych 5)\n16.\nPriority Pass – wejście osoby towa-\nrzyszącej do saloniku na lotnisku\nx\nx\nrówno-\nwartość  \n27 USD  \nw zło-\ntych 5)\nx\nx\nx\nrówno-\nwartość  \n27 USD  \nw zło-\ntych 5)\nrówno-\nwartość  \n27 USD  \nw zło-\ntych 5)\n17.\nWydanie karty zastępczej za granicą\nx\nx\nrówno-\nwartość  \n250,00 \nUSD  \nw zło-\ntych 5)\nx\nx\nx\nx\nx\n18.\nAwaryjna wypłata gotówki  \nza granicą\nx\nx\nrówno-\nwartość \n175,00 \nUSD  \nw zło-\ntych 5)\nx\nx\nx\nx\nx\n19.\nSporządzenie i wysłanie monitu \nzwiązanego z opóźnieniem w spłacie \nzadłużenia 6) \n15,00\n15,00\n15,00\n15,00\n15,00\n15,00\n15,00\n15,00\n20.\nTelefon interwencyjny w sprawie \nopóźnienia w spłacie zadłużenia \n10,00\n10,00\n10,00\nx\nx\nx\nx\nx\n21.\nObsługa przekroczenia przyzna-\nnego limitu kredytowego (w przy-\npadku przekroczenia limitu o wię-\ncej niż 5%)\n35,00\n35,00\n35,00\nx\nx\nx\nx\nx\n22.\nWydanie na życzenie Klienta dupli-\nkatu zestawienia operacji\n15,00\n15,00\n15,00\n20,00\n20,00\n20,00\n20,00\n20,00\n23.\nWydanie na życzenie Klienta infor-\nmacji finansowej dotyczącej karty \nkredytowej 7) \n35,00\n35,00\n35,00\n20,00\n20,00\n20,00\n20,00\n20,00\n24.\nEurop Assistance – Usługi Concierge \noraz inne usługi organizacyjne\nx\nx\nx\nx\nx\nx\nx\nwg  \ncennika  \nEurop  \nAssistance \nprzedsta-\nwianego \nKlientowi \npo indy-\nwidualnej \nwycenie \ndanej usłu-\ngi dla \nKlienta\n1) \u0007Wznowienie albo wydanie karty po unieważnieniu z wybranym wizerunkiem przez Klienta pod warunkiem, że dany wizerunek nadal jest \ndostępny w ofercie. W sytuacji wycofania danego wizerunku z galerii karta zostanie wydana ze standardowym wizerunkiem.\n2) \u0007Opłata nie jest pobierana, gdy średniomiesięczna łączna wartość operacji zrealizowanych w rocznym okresie obsługi karty (gotówkowych \ni bezgotówkowych liczona jako suma operacji podzielona przez 12) przekroczy próg określony poniżej w tabeli. Kwota operacji z tytułu \nzwrotu towaru zakupionego kartą lub anulowanie operacji dokonanej kartą zmniejsza sumę wartości operacji. Opłata pobierana jest po \nupływie 12 miesięcy, także w przypadku wcześniejszej rezygnacji Klienta z karty, tj. przed upływem 12 miesięcy. Opłata pobierana jest \nproporcjonalnie do okresu obowiązywania umowy.\n3) \u0007Termin, od którego będzie możliwość dokonania operacji w kanale mobilnym zostanie podany w Komunikacie. \n4) Zgodnie z warunkami określonymi w ogólnych warunkach ubezpieczenia.\n5) \u0007Opłata przeliczana według zasad dla operacji dokonanych w walucie obcej, określonych w Regulaminie wydawania i używania karty  \nkredytowej PKO BP SA dla: kart PKO Visa Electron, PKO MasterCard Electronic, partnerskich kart PKO VITAY (srebrne),  partnerskich  \nkart PKO VITAY (złote) albo Regulaminie kart płatniczych dla klientów indywidualnych w PKO Banku Polskim dla: Kart kredytowych Adm., \n\n\nstrona 36 / 40\nKart kredytowych MasterCard Aspiracje Adm. (Standard, Gold), Kart kredytowych Visa payWave Adm. (Standard, Gold), Kart kredytowych \nMasterCard Platinum Adm.\n6) Limit opłat za monity listowe w przypadku braku spłaty minimalnej kwoty do zapłaty w miesięcznym cyklu rozliczeniowym wynosi 45,00 zł. \n7) Opłata nie obejmuje informacji, których obowiązek bezpłatnego wydania Klientowi nakłada ustawa o usługach płatniczych.\nRodzaj karty\nWysokość opłaty za każdy rozpoczęty 12-miesięczny okres ważności karty  \nw zależności od średniomiesięcznej wartości operacji\n1\n2\n3\nMinimalna \nwartość  \noperacji\nWysokość \nopłaty\nMinimalna \nwartość  \noperacji\nWysokość \nopłaty \nWartość  \noperacji \nWysokość \nopłaty\nPKO Visa Electron, PKO MasterCard  \nElectronic (błękitna)\n600 zł\n0 zł\n500 zł\n22,50 zł\ndo 500 zł\n45 zł\nPartnerska karta PKO VITAY (srebrna)\n1 200 zł\n0 zł\n1 000 zł\n39,50 zł\ndo 1 000 zł \n79 zł\nPartnerska karta PKO VITAY (złota)\n2 400 zł\n0 zł\n2 000 zł\n97,50 zł\ndo 2 000 zł \n195 zł\n\n\nstrona 37 / 40\nCZĘŚĆ II. POZOSTAŁE KARTY PŁATNICZE\nDZIAŁ VII. KARTY OBCIĄŻENIOWE WYCOFANE Z OFERTY\nPKO VISA \nCLASSIC \nPKO VISA \nGOLD \nKarta  \nVisa Classic \nAdm. \nKarta  \nVisa Classic \nAdm. \nKarta Visa \nGold Adm.\nOpcja I\nOpcja II \n1\n2\n3\n4\n5\n6\n7\nTytuł opłaty\nw złotych\nw złotych\nw złotych\nw złotych\nw złotych\n1.\nWznowienie karty – opłata za każdy 12 miesięczny \nokres ważności karty (opłata pobierana z góry) 1)\n40,00\n250,00\n22,50\n6,00\n72,50\n2.\nEkspresowe wydanie karty (tj. do trzech dni  \nroboczych od dnia złożenia wniosku – z wyłączeniem \nsobót) – dodatkowo\n50,00  \n+ koszty \nprzesyłki\n50,00  \n+ koszty \nprzesyłki\nx\nx\nx\n3.\nOperacja gotówkowa w walucie polskiej w bankoma-\ntach, w oddziałach banków, w agencjach PKO Banku \nPolskiego SA oraz urzędach pocztowych w kraju  \n– za każdą operację od wartości operacji \n4% nie mniej \nniż 5,00\n4% nie mniej \nniż 5,00\n4% nie mniej \nniż 5,00\n4% nie mniej \nniż 5,00\n4% nie mniej \nniż 5,00\n4.\nOperacja gotówkowa w walutach obcych w bankoma-\ntach i oddziałach banków za granicą – za każdą opera-\ncję od wartości operacji\n4% nie mniej \nniż 10,00\n4% nie mniej \nniż 10,00\n4% nie mniej \nniż 10,00\n4% nie mniej \nniż 10,00\n4% nie mniej \nniż 10,00\n5.\nMiesięczne rozliczenie operacji – od wartości operacji \nbezgotówkowych \n1%\n1%\n0%\n1%\n0%\n6.\nPriority Pass – wejście Posiadacza karty lub Użytkow-\nnika do saloniku na lotnisku\nx\nrównowar-\ntość  \n27 USD  \nw złotych 2)\nx\nx\nx\n1) Opłata pobierana jest proporcjonalnie do okresu trwania umowy.\n2) Opłata przeliczana według zasad dla operacji dokonanych w walucie obcej, określonych w Regulaminie kart obciążeniowych.\nW przypadku operacji bezgotówkowych i wypłat gotówki realizowanych kartami, dokonanych w walucie innej niż rozliczeniowa, pobiera się \ndodatkową prowizję za przewalutowanie operacji w wysokości 3 % wartości operacji.\nZałącznik 2 do Wykazu zmian\n\n\nstrona 38 / 40\n\n\nstrona 39 / 40\n\n\nInfolinia:\n801 302 302 \nOpłaty zgodne z taryfą operatora.\n\n\n"
}