{
    "area": "",
    "document_id": "c08a68ba-4ef1-4a4f-bc74-cebc3ce6297d",
    "document_type": "pdf",
    "file_name": "Regulamin_zawierania_umow_ubezpieczenia.pdf",
    "path": "Data/Input/Pdf",
    "text": "REGULAMIN ZAWIERANIA  \nUMÓW UBEZPIECZENIA  \nPKO MOTO \nZA POŚREDNICTWEM  \nPKO BANKU POLSKIEGO S.A. \n7 GRUDNIA 2024\n\n\nSpis treści\nREGULAMIN ZAWIERANIA UMÓW UBEZPIECZENIA PKO MOTO  \nZA POŚREDNICTWEM PKO BANKU POLSKIEGO S.A. \n§ 1. DEFINICJE.................................................................................................................................................................................. 3\n§ 2. ZAWIERANIE UMOWY UBEZPIECZENIA......................................................................................................................... 4\n§ 3. INFORMACJE O UBEZPIECZENIU ..................................................................................................................................... 6\n§ 4. REKLAMACJE............................................................................................................................................................................ 7\n§ 5. POSTANOWIENIA KOŃCOWE............................................................................................................................................ 8\n\n\n3\nRegulamin zawierania Umów Ubezpieczenia PKO Moto  \nza pośrednictwem PKO Banku Polskiego S.A.\nREGULAMIN ZAWIERANIA UMÓW UBEZPIECZENIA PKO MOTO \nZA POŚREDNICTWEM PKO BANKU POLSKIEGO S.A.\nTen regulamin dotyczy umowy ubezpieczenia, którą zawierasz z PKO Towarzystwem Ubezpieczeń S.A. za naszym \npośrednictwem – czyli PKO Banku Polskiego. W tym przypadku jesteśmy agentem ubezpieczeniowym – działamy \nw imieniu i na rzecz PKO Towarzystwa Ubezpieczeń S.A. Prosimy, przeczytaj dokładnie ten dokument.\n§ 1. Definicje\n1. Aplikacja IKO – aplikacja mobilna PKO Banku Polskiego, którą instalujesz i aktywujesz w swoim smartfonie \nlub innym urządzeniu mobilnym i dzięki której masz dostęp do produktów i usług naszego banku \n2. DZIPU – ustandaryzowany dokument, który zawiera najważniejsze informacje na temat następujących \nubezpieczeń: OC posiadaczy pojazdów mechanicznych, Autocasco, następstw nieszczęśliwych wypadków \n(NNW), Zielona Karta, Auto Assistance. Każde z ubezpieczeń ma przypisany osobny DZIPU\n3. iPKO – serwis internetowy Banku, dostępny pod adresem: https://www.ipko.pl, stanowiący usługę \nbankowości elektronicznej; \n4. Serwis iPKO – bankowość internetowa PKO Banku Polskiego, którą nasz bank udostępnia pod adresem \nwww.ipko.pl\n5. my (PKO Bank Polski) – Powszechna Kasa Oszczędności Bank Polski Spółka Akcyjna z siedzibą \nw Warszawie, zarejestrowana w Sądzie Rejonowym dla m. st. Warszawy w Warszawie, XII Wydział 5. \nGospodarczy Krajowego Rejestru Sądowego – wpisana do rejestru przedsiębiorców Krajowego Rejestru \nSądowego pod numerem KRS 0000026438, NIP 5250007738, o kapitale zakładowym (wpłaconym  \nw całości) 1 250 000 000 zł\n6. Oferta – oświadczenie woli zawarcia umowy Ubezpieczenia, które: \n1) Ubezpieczyciel kieruje do Ciebie, \n2) zawiera istotne informacje na temat tej umowy – m.in. zakres ochrony ubezpieczeniowej oraz wysokości  \n    składki\n7. OWU – „Ogólne Warunki Ubezpieczenia PKO Moto”\n8. Regulamin – ten dokument, czyli „Regulamin zawierania umów Ubezpieczenia PKO Moto za pośrednictwem \nBanku Polskiego SA”\n9. Ty (Klient) – osoba fizyczna, która wyraziła wobec PKO Banku Polskiego wolę podjęcia czynności służących \nzawarciu umowy Ubezpieczenia lub która to już tę umowę zawarła za pośrednictwem naszego banku\n10. Ubezpieczenie – pojęcie, pod którym rozumiemy co najmniej jedno z następujących ubezpieczeń: \nubezpieczenie OC posiadaczy pojazdów mechanicznych, Autocasco, następstw nieszczęśliwych wypadków \n(NNW), Zielona Karta, Auto Assistance, ochrona zniżki w ubezpieczeniu OC posiadaczy pojazdów \nmechanicznych – i które Ubezpieczyciel oferuje za naszym pośrednictwem \n\n\n4\nRegulamin zawierania Umów Ubezpieczenia PKO Moto  \nza pośrednictwem PKO Banku Polskiego S.A.\n11. Ubezpieczyciel – PKO Towarzystwo Ubezpieczeń S.A. z siedzibą w Warszawie (adres ul. Chłodna 52), której \ndokumentacja przechowywana jest w Sądzie Rejonowym dla m.st. Warszawy w Warszawie, wpisana 11. \ndo rejestru przedsiębiorców Krajowego Rejestru Sądowego pod numerem KRS 0000551487, o numerze \nidentyfikacji podatkowej (NIP): 527-273-41-44, kapitał zakładowy w wysokości: 25.000.000,00 zł  \n- wpłacony w całości\n12. Ustawa o ubezpieczeniach obowiązkowych – „Ustawa z dnia 22 maja 2003 r. o ubezpieczeniach \nobowiązkowych, Ubezpieczeniowym Funduszu Gwarancyjnym i Polskim Biurze Ubezpieczycieli \nKomunikacyjnych”\n§ 2. ZAWIERANIE UMOWY UBEZPIECZENIA\n1. \nNa podstawie Regulaminu działamy jako agent ubezpieczeniowy Ubezpieczyciela. Oznacza to, że: \n1) podejmujemy czynności przygotowawcze zmierzające do zawarcia z Tobą umowy Ubezpieczenia \n2) umożliwiamy pozyskanie przez Ciebie Oferty lub \n3) zawieramy z Tobą umowę Ubezpieczenia.\n2. \nMożesz zawrzeć umowę Ubezpieczenia w swoim imieniu – jako właściciel i posiadacz ubezpieczanego \npojazdu, także jeśli prowadzisz jednoosobową działalność gospodarczą lub na rachunek właściciela pojazdu. \nUbezpieczenie Autocasco możesz zawrzeć na rzecz właścicieli pojazdu. W ubezpieczeniach następstw \nnieszczęśliwych wypadków (NNW) i Auto Assistance ubezpieczonym jest kierowca pojazdu lub jego \npasażerowie. W ubezpieczeniach OC posiadaczy pojazdów mechanicznych i Zielona Karta ubezpieczonym \njest posiadacz pojazdu lub kierujący pojazdem.\n3. \nMożesz pozyskać Ofertę i zawrzeć umowę Ubezpieczenia, jeśli: \n1) masz ukończone 18 lat oraz \n2) jesteś właścicielem albo współwłaścicielem pojazdu zarejestrowanego w Polsce (pojazdu, którego dotyczy  \n    Ubezpieczenie) lub \n3) jeśli nie jesteś właścicielem lub współwłaścicielem pojazdu zarejestrowanego w Polsce, możesz zawrzeć  \n    ubezpieczenie, pod warunkiem złożenia oświadczenia o poinformowaniu właściciela/współwłaściciela  \n    pojazdu o przetwarzaniu jego danych.\n4. \nMożesz pozyskać Ofertę i zawrzeć umowę Ubezpieczenia w: \n1) Aplikacji IKO lub Serwisie iPKO, \n2) bankowości telefonicznej, \n3) naszym oddziale lub naszej agencji.\n5. \nOfertę pozyskasz w następujących krokach:  \n1) przekazujesz numer rejestracyjny lub numer VIN pojazdu i wyrażasz zgodę, abyśmy przekazali \n    Ubezpieczycielowi informacje z Twojej Kartoteki Klienta – czyli rejestru, który prowadzimy, aby m.in. móc  \n    identyfikować Klientów, rejestrować i aktualizować ich dane i oświadczenia oraz sprawdzać ich  \n    uprawnienia. Jeśli prowadzisz jednoosobową działalność gospodarczą podajesz numer REGON, a dane  \n    prowadzonej działalności Ubezpieczyciel pozyskuje z Głównego Urzędu Statystycznego. \n2) przekazujesz, a następnie sprawdzasz i potwierdzasz wymagane przez nas dane, które są potrzebne do  \n    określenia Twoich wymagań i potrzeb oraz do pozyskania przez Ciebie Oferty,  \n \n \nCzym różni się ubezpieczający od ubezpieczonego?\nUbezpieczający to osoba, która zawiera umowę ubezpieczenia i która ma obowiązek opłacać składki. \nUbezpieczony to osoba, która jest objęta ochroną ubezpieczeniową. Bardzo często ubezpieczający  \ni ubezpieczony to ta sama osoba – która pełni obie te funkcje.\nWażne!\nJeśli interesuje Cię Ubezpieczenie, ale nie chcesz, abyśmy przekazali Ubezpieczycielowi informacje na Twój \ntemat, prosimy, skontaktuj się bezpośrednio z Ubezpieczycielem. \n\n\n5\nRegulamin zawierania Umów Ubezpieczenia PKO Moto  \nza pośrednictwem PKO Banku Polskiego S.A.\n \n3) wybierasz: zakres Ubezpieczenia, okres ochrony ubezpieczeniowej oraz częstotliwość opłaty składki, \n4) podajesz e-mail, aby otrzymać następujące dokumenty: Ofertę, OWU, DZIPU, Regulamin, informację  \n    o administratorze danych osobowych oraz nasze pełnomocnictwo do działania w imieniu i na rzecz \n    Ubezpieczyciela. Dokumenty otrzymasz w formie PDF – Oferta jest zabezpieczona hasłem. Jeśli nie chcesz  \n    podawać adresu e-mail, możesz otrzymać te dokumenty w postaci papierowej – w naszym oddziale lub \n    naszej agencji. Tam wybierasz, w jaki sposób chcesz te dokumenty otrzymać. Nawet jeśli otrzymasz  \n    dokumenty na e-mail, możesz poprosić nas o nieodpłatne wydrukowanie tych dokumentów. \n6. \nOferta jest zapisywana w naszym systemie – dopóki Oferta jest ważna, możesz ją wyszukać w Aplikacji IKO \nlub Serwisie iPKO.  \nOferta jest ważna 14 dni – od dnia, w którym ją otrzymasz. Nie musisz potwierdzać jej otrzymania.\n7. \nMożesz zmienić następujące parametry Oferty: \n1) dodać lub usunąć ubezpieczenia, które oferujemy na podstawie Regulaminu – o ile w Ofercie zostanie co  \n    najmniej ubezpieczenie OC posiadaczy pojazdów mechanicznych albo ubezpieczenie Autocasco,  \n2) zmienić warianty ubezpieczeń – o ile są do wyboru.  \nJeśli zmienisz parametry Oferty, traci ona ważność. Otrzymasz nową Ofertę – z przeliczoną składką – która \nponownie jest ważna 14 dni od jej otrzymania przez Ciebie. \n8. \nZawierasz umowę Ubezpieczenia w następujących krokach:  \n1) składasz oświadczenie o zapoznaniu się z Ofertą i z otrzymanymi dokumentami, wyrażasz zgodę na \nautomatyczną płatność składki albo przelewem i jeśli zechcesz wyrażasz zgody marketingowe, \n2) zapoznajesz się z podsumowaniem Oferty, \n3) składasz oświadczenie o zawarciu Ubezpieczenia oraz potwierdzasz tę dyspozycję \n4) otrzymujesz polisę – dokument, który potwierdza zawarcie umowy Ubezpieczenia. \n \n \n \n \n \n \n \n \nWażne!\nNa podstawie Oferty, którą pozyskasz przez Aplikację IKO, przez Serwis iPKO lub bankowość telefoniczną, \nmożesz – w okresie ważności tej Oferty – zawrzeć umowę Ubezpieczenia także w naszym oddziale  \nlub w naszej agencji.\nWażne!\nDyspozycję możesz potwierdzić: - na odległość: w Aplikacji IKO lub w Serwisie iPKO albo w swojej \nbankowości telefonicznej – zgodnie ze „Szczegółowymi warunkami świadczenia usługi bankowości \nelektronicznej i usługi bankowości telefonicznej oraz składania oświadczeń w PKO Banku Polskim SA”, \n- w naszym oddziale lub w naszej agencji: swoim podpisem na dokumencie papierowym albo przez \npodanie kodu SMS, który otrzymasz, - w naszym oddziale: swoim podpisem na ekranie dotykowym  \n– o ile udostępniamy ten sposób.\nWażne!\nJeśli zawierasz umowę Ubezpieczenia w Aplikacji IKO lub w Serwisie iPKO albo w swojej bankowości \ntelefonicznej, polisę otrzymasz na podany przez Ciebie adres e-mail w formie PDF – jest zabezpieczony hasłem. \nJeśli zawierzasz umowę Ubezpieczenia w naszym oddziale lub naszej agencji, polisę otrzymasz na e-mail lub \njako podpisany dokument. Jeśli nie podasz swojego adresu e-mail, także otrzymasz polisę jako podpisany \ndokument. Zawsze też możesz poprosić o wydrukowanie polisy.\nWażne!\nSkładkę możesz opłacać na cztery sposoby: - co miesiąc, co kwartał, co pół roku w ratach – jeśli masz u nas \nkonto, z którego zlecisz przelew na ten cel. W tym przypadku pierwsza rata składki pobierze się od razu, gdy \nzawrzesz umowę Ubezpieczenia, - jednorazowo.\nDodatkowa informacja\nPrzekazujesz m.in. dane ubezpieczanego pojazdu, jego właścicieli i sposobu użytkowania.\n\n\n6\nRegulamin zawierania Umów Ubezpieczenia PKO Moto  \nza pośrednictwem PKO Banku Polskiego S.A.\n Jeśli zdecydujesz, aby składka została opłacona zewnętrznym przelewem (z innego banku niż  \n PKO Bank Polski), oprócz polisy otrzymasz także informacje o sposobie opłacenia składki.\n9. \nDopóki nie zakończysz zawierania umowy Ubezpieczenia, możesz zmieniać:  \n1) wprowadzane dane – jeśli Aplikacja IKO lub Serwis iPKO wykryje błąd, powiadomi Cię o tym od razu,  \n2) parametry Oferty – zmiany spowodują wystawienie nowej Oferty i mogą wpłynąć na wysokość składki. \n10. Gdy korzystasz z Aplikacji IKO, Serwisu iPKO lub swojej bankowości telefonicznej, możesz w każdej chwili \nzrezygnować w tych narzędziach z pozyskiwania Oferty lub zawierania umowy Ubezpieczenia. Nie musisz  \nw tym celu składać dodatkowych oświadczeń.\n11. Przekażemy Ci komunikat, jeśli wystąpią problemy techniczne w Aplikacji IKO, w Serwisie iPKO albo w swojej \nbankowości telefonicznej.\n12. Nie możesz przekazywać nam treści o charakterze bezprawnym. \n13. Zasady, na jakich udostępniamy Ci usługi bankowości elektronicznej i telefonicznej – w tym wymagania \ntechniczne – znajdziesz w „Szczegółowych warunkach świadczenia usługi bankowości elektronicznej i usługi \nbankowości telefonicznej oraz składania oświadczeń w PKO Banku Polskim SA”. \n§ 3. INFORMACJE O UBEZPIECZENIU \n1. \nUbezpieczenie oferuje i zawiera z Tobą Ubezpieczyciel – za naszym pośrednictwem.\n2. \nUbezpieczyciel jest członkiem Polskiej Izby Ubezpieczeń oraz stosuje uchwalone przez nią „Zasady Dobrych \nPraktyk Ubezpieczeniowych” – dokumenty znajdują się pod adresem:  \nhttps://piu.org.pl/zasady-dobrych-praktyk/. \n3. \nUbezpieczyciel podlega nadzorowi Komisji Nadzoru Finansowego, która wydała zezwolenie na wykonywanie \nprzez Ubezpieczyciela działalności ubezpieczeniowej. My także podlegamy nadzorowi Komisji Nadzoru \nFinansowego. \n4. \nDziałamy jako agent ubezpieczeniowy w imieniu i na rzecz Ubezpieczyciela. Gdy oferujemy i zawieramy \numowy ubezpieczenia domu, samochodu i innych ubezpieczeń majątkowych, nie jesteśmy wyłącznym \nagentem Ubezpieczyciela. To oznacza, że działamy w imieniu i na rzecz wielu zakładów ubezpieczeń. Są to: \n1) Cardif Assurances Risques Divers S.A. Oddział w Polsce, \n2) Compensa Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group, \n3) Generali Towarzystwo Ubezpieczeń  S.A., \n4) InterRisk Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group,  \n5) LINK4 Towarzystwo Ubezpieczeń S.A., \n6) PKO Towarzystwo Ubezpieczeń S.A., \n7) PZU SA, \n8) Sopockie Towarzystwo Ubezpieczeń Ergo Hestia S.A., \n9) UNIQA Towarzystwo Ubezpieczeń S.A.\n5. \nZostaliśmy wpisani do Rejestru Agentów Ubezpieczeniowych prowadzonego przez Komisję Nadzoru \nFinansowego pod numerem 11160967/A – informacja na ten temat znajduje się pod adresem:  \nhttps://rpu.knf.gov.pl. \n6. \nZa zawarcie umowy Ubezpieczenia otrzymujemy prowizję, która zawiera się w składce. W przypadku \nkonkursów lub innych form premiowania sprzedaży produktów Ubezpieczyciela możemy otrzymać także inny \nrodzaj wynagrodzenia – w formie nagród konkursowych.\n7. \nW OWU znajdziesz:  \n1) szczegółowy opis tego, co obejmuje ubezpieczenie (przedmiot i zakres ubezpieczenia),  \n2) początek i koniec obowiązywania ubezpieczenia (odpowiedzialności Ubezpieczyciela),  \n3) opis sytuacji, w których Ubezpieczyciel nie będzie mógł wypłacić pieniędzy z ubezpieczenia (wyłączeń)  \n    lub gdy ochrona będzie ograniczona (ograniczenia odpowiedzialności),  \n4) zasady, na jakich Ubezpieczyciel ustala wysokość świadczenia i je wypłaca.  \nW OWU znajdziesz pełen opis powyższych informacji. Opis skrócony znajdziesz w DZIPU. OWU nie zawiera \ntych informacji dla ubezpieczenia OC posiadaczy pojazdów mechanicznych – te informacje znajdziesz w \nUstawie o ubezpieczeniach obowiązkowych. \n\n\n7\nRegulamin zawierania Umów Ubezpieczenia PKO Moto  \nza pośrednictwem PKO Banku Polskiego S.A.\n8. \nJedyny koszt, jaki ponosisz w związku z zawarciem umowy Ubezpieczenia, to składka. Jej wysokość wylicza \nUbezpieczyciel na podstawie informacji, które podasz. \n9. \nW Ofercie znajdują się m.in. informacje na temat:  \n1) łącznej rocznej składki do zapłaty, \n2) sposobu płatności składki, \n3) liczby rat składki.\n10. Wysokość oraz sposób i terminy spłaty składki poznasz, zanim zawrzesz z Ubezpieczycielem (za naszym \npośrednictwem) umowę Ubezpieczenia. \n11. Ubezpieczyciel wylicza wysokość składki na podstawie:  \n1) taryfy składek z dnia, w którym Oferta została przygotowana,  \n2) kryteriów z OWU oraz \n3) promocji.\n12. Jeśli zawierasz umowę Ubezpieczenia na odległość – masz prawo od niej odstąpić w ciągu 30 dni od dnia,  \nw którym: \n1) otrzymasz informację o zawarciu tej umowy lub \n2) należy Ci przekazać na podstawie przepisów dotyczących zawierania umów na odległość – jeśli jest to \ntermin późniejszy.  \nTermin ten jest zachowany, jeśli w ciągu tych 30 dni wyślesz oświadczenie o odstąpieniu.\n13. Nawet jeśli odstąpisz od umowy Ubezpieczenia, masz obowiązek opłacić składkę za okres, w którym \nUbezpieczyciel udzielał Ci ochrony ubezpieczeniowej.\n14. Umowę Ubezpieczenia zawierasz na 12 miesięcy – datę początku i końca trwania Ubezpieczenia znajdziesz  \nw polisie. \n15. Jeśli na dzień przed końcem ubezpieczenia OC Ubezpieczyciel nie otrzyma od Ciebie na piśmie – jako \nposiadacza pojazdu mechanicznego – wypowiedzenia tej umowy, przedłuży się ona automatycznie na kolejne \n12 miesięcy. Wyjątkiem są sytuacje, w których: \n1) nie opłacisz w całości składki za mijający okres 12 miesięcy, \n2) Ubezpieczyciel utraci zezwolenie na wykonywanie działalności ubezpieczeniowej w zakresie OC,| \n3) Sąd ogłosi upadłość Ubezpieczyciela albo ogłosi lub zarządzi likwidację Ubezpieczyciela, \n4) Sąd oddali wniosek o ogłoszenie upadłości lub umorzenia postępowania upadłościowego, w przypadku,  \n   o którym mowa w art. 98 ust. 2 Ustawy o ubezpieczeniach obowiązkowych. \nW tych czterech sytuacjach umowa nie zostanie przedłużona – nawet jeśli nie powiadomisz Ubezpieczyciela \no wypowiedzeniu  w terminie. \n16. Jeśli w tym samym czasie masz ubezpieczenia OC posiadaczy pojazdów mechanicznych w dwóch lub więcej \nzakładach ubezpieczeń i co najmniej jedna z takich umów ubezpieczenia została zawarta w trybie  \nart. 28 ust. 1 Ustawy o ubezpieczeniach obowiązkowych, możesz tę umowę wypowiedzieć na piśmie. \n17. Umowa Ubezpieczenia może zostać wypowiedziana lub rozwiązana zgodnie z: \n1) OWU albo \n2) Ustawą o ubezpieczeniach obowiązkowych – dotyczy to ubezpieczenia OC posiadaczy pojazdów \nmechanicznych.\n18. Roszczenia z ubezpieczenia OC posiadaczy pojazdów mechanicznych są zaspokajane przez Ubezpieczeniowy \nFundusz Gwarancyjny w trybie i na zasadach określonych w Ustawie o ubezpieczeniach obowiązkowych.\n§ 4. REKLAMACJE\n1. \nTy, jako Ubezpieczający, Ubezpieczony uprawniony z Umowy ubezpieczenia lub poszukujący ochrony \nubezpieczeniowej macie prawo złożyć reklamację (w rozumieniu ustawy o rozpatrywaniu reklamacji przez \npodmioty rynku finansowego, o Rzeczniku Finansowym i o Funduszu Edukacji Finansowej) lub skargę, lub \nzażalenie na usługi świadczone przez Ubezpieczyciela: \n1) na piśmie – osobiście w jednostce Ubezpieczyciela lub u jego agenta albo pocztą w rozumieniu przepisów \nPrawa pocztowego na adres:  \nPKO Towarzystwo Ubezpieczeń, ul. Chłodna 52, 00-872 Warszawa, \n2) ustnie – telefonicznie pod numerem +48 81 535 67 66 albo osobiście do protokołu podczas wizyty  \n\n\n8\nRegulamin zawierania Umów Ubezpieczenia PKO Moto  \nza pośrednictwem PKO Banku Polskiego S.A.\n   w jednostce Ubezpieczyciela lub u jego agenta, \n3) w postaci elektronicznej – przez formularz reklamacyjny, który znajduje się na stronie: www.\npkoubezpieczenia.pl.\n2. \nJednocześnie Ty jako ubezpieczający, ubezpieczony lub uprawniony z umowy ubezpieczenia masz \nprawo złożyć reklamację na czynności, które wykonujemy i które są niezwiązane z udzielaną ochroną \nubezpieczeniową. Reklamacje można składać: \n1) na piśmie – osobiście w naszych oddziałach i w naszych agencjach albo pocztą w rozumieniu przepisów \n    Prawa pocztowego, \n2) ustnie – telefonicznie lub osobiście do protokołu podczas wizyty w naszym oddziale lub w naszej agencji, \n3) elektronicznie – w serwisie internetowym w usłudze bankowości elektronicznej. \n3. \nUbezpieczyciel lub my (jako adresat reklamacji) udzielimy odpowiedzi na reklamację lub skargę, lub zażalenie \ndo 30 dni od ich otrzymania. Jeśli jednak w tym czasie ustalenie okoliczności koniecznych do ich rozpatrzenia \nokaże się niemożliwe, wtedy w tym terminie osoba, która złożyła reklamację, skargę lub zażalenie, otrzyma: \n1) wyjaśnienie przyczyny opóźnienia,  \n2) informacje o okolicznościach, które muszą zostać ustalone do rozpatrzenia sprawy,  \n3) przewidywany termin rozpatrzenia reklamacji lub skargi, lub zażalenia i udzielenia odpowiedzi. Termin ten \nnie może być jednak późniejszy niż 60 dni od otrzymania reklamacji lub skargi, lub zażalenia.\n4. \nUbezpieczyciel lub my udzielimy na piśmie odpowiedzi na reklamację lub skargę, lub zażalenie. Pocztą \nelektroniczną możemy udzielić takiej odpowiedzi wyłącznie na wniosek składającego reklamację lub skargę, \nlub zażalenie.\n5. \nJeśli Ty jako ubezpieczający, ubezpieczony, inny uprawniony z umowy Ubezpieczenia lub poszukujący \nochrony ubezpieczeniowej jesteś osobą fizyczną i wyczerpiesz drogę postępowania reklamacyjnego przed \nnami lub Ubezpieczycielem – możesz złożyć wniosek do Rzecznika Finansowego (https://rf.gov.pl/) o \npozasądowe rozwiązanie sporu – na podstawie Ustawy z dnia 5 sierpnia 2015 r. o rozpatrywaniu reklamacji \nprzez podmioty rynku finansowego, o Rzeczniku Finansowym i o Funduszu Edukacji Finansowej.\n6. \nJeśli Ty, ubezpieczony lub uprawniony z umowy Ubezpieczenia lub poszukujący ochrony ubezpieczeniowej \njesteś konsumentem, możesz zwrócić się o pomoc do miejskiego lub powiatowego rzecznika konsumentów.\n7. \nJeśli Ty, ubezpieczony lub inny uprawniony z umowy Ubezpieczenia jesteś konsumentem, a umowa \nUbezpieczenia została zawarta przez internet, możesz skorzystać z pozasądowego sposobu rozstrzygania \nsporów i złożyć skargę za pośrednictwem unijnej platformy internetowej ODR, dostępnej pod adresem: \nhttp://ec.europa.eu/consumers/odr/. \n§ 5. POSTANOWIENIA KOŃCOWE\n1. \nPrawo polskie jest prawem właściwym do stosunków z Tobą – przed zawarciem umowy Ubezpieczenia, do jej \nzawarcia i do jej wykonywania.  \n2. \nPrzy zawarciu oraz przy realizacji umowy Ubezpieczenia stosuje się język polski.\n3. \nPowództwo o roszczenie z umowy Ubezpieczenia można wytoczyć według przepisów o właściwości ogólnej \nalbo przed sąd właściwy dla miejsca zamieszkania lub siedziby – Twojej, ubezpieczonego lub uprawnionego \nz umowy Ubezpieczenia, spadkobiercy ubezpieczonego lub spadkobiercy uprawnionego z umowy \nUbezpieczenia.\n4. \nPowództwo o odszkodowanie z ubezpieczenia OC posiadaczy pojazdów mechanicznych wytacza się \nwyłącznie przed sąd właściwy dla:  \n1) miejsca zamieszkania albo siedziby osoby, która została poszkodowana, albo  \n2) miejsca zaistnienia zdarzenia. \nDodatkowa informacja\n                Informacje na temat wnoszenia i rozpatrywania reklamacji, skarg i zażaleń przez Ubezpieczyciela \nznajdziesz na stronie: www.pkoubezpieczenia.pl. Aktualne nasze adresy i numery telefonów znajdziesz  \nna stronie www.pkobp.pl, w naszych oddziałach i naszych agencjach.\n\n\n9\nRegulamin zawierania Umów Ubezpieczenia PKO Moto  \nza pośrednictwem PKO Banku Polskiego S.A.\nJeśli powyższe podstawy nie mają zastosowania, powództwo można wytoczyć przed sąd właściwy według \nprzepisów ogólnych. Przelew wierzytelności nie wpływa na właściwość sądu. \n5. \nTen Regulamin oraz OWU znajdują się na stronie www.pkobp.pl – w zakładce, która dotyczy ubezpieczeń.\n6. \nJeśli o jakichś zagadnieniach nie piszemy w Regulaminie, stosujemy „Szczegółowe warunki świadczenia \nusługi bankowości elektronicznej i usługi bankowości telefonicznej oraz składania oświadczeń w PKO Banku \nPolskim SA”.\n\n\n7 GRUDNIA 2024\n\n\n"
}