{
    "area": "",
    "document_id": "7790435a-8c1f-483e-a5ec-dfff4c3633e8",
    "document_type": "pdf",
    "file_name": "Ustawa_o_ubezp_obowiazkowych.pdf",
    "path": "Data/Input/Pdf",
    "text": "©Kancelaria Sejmu \n \n \ns. 1/90 \n \n \n \n15.07.2021 \n \n \nDz. U. 2003 Nr 124 poz. 1152  \n \n \nU S TAWA  \nz dnia 22 maja 2003 r. \no ubezpieczeniach obowiązkowych, Ubezpieczeniowym Funduszu \nGwarancyjnym i Polskim Biurze Ubezpieczycieli Komunikacyjnych1) \nRozdział 1 \nPrzepisy ogólne \nArt. 1. Ustawa określa: \n1) \nzasady zawierania i wykonywania umów obowiązkowego ubezpieczenia \nodpowiedzialności \ncywilnej \nposiadaczy \npojazdów \nmechanicznych, \nobowiązkowego ubezpieczenia odpowiedzialności cywilnej rolników z tytułu \nposiadania gospodarstwa rolnego i obowiązkowego ubezpieczenia budynków \nwchodzących w skład gospodarstwa rolnego od ognia i innych zdarzeń \nlosowych; \n2) \nsposób kontroli spełnienia obowiązku zawarcia umów ubezpieczeń, o których \nmowa w pkt 1, oraz konsekwencje niespełnienia tego obowiązku; \n                                                 \n1) Niniejsza ustawa dokonuje w zakresie swojej regulacji wdrożenia następujących dyrektyw \nWspólnot Europejskich: \n1) dyrektywy 92/49/EWG z dnia 18 lipca 1992 r. w sprawie koordynacji przepisów ustawowych, \nwykonawczych i administracyjnych odnoszących się do ubezpieczeń bezpośrednich innych niż \nubezpieczenia na życie oraz zmieniająca dyrektywy 73/239/EWG i 88/357/EWG (trzecia \ndyrektywa w sprawie ubezpieczeń innych niż ubezpieczenia na życie) (Dz. Urz. WE L 228 \nz 11.08.1992); \n2) dyrektywy 2000/26/WE z dnia 16 maja 2000 r. w sprawie zbliżenia ustawodawstw państw \nczłonkowskich odnoszących się do ubezpieczenia w zakresie odpowiedzialności cywilnej za \nszkody powstałe w związku z ruchem pojazdów mechanicznych, zmieniającej dyrektywy \n73/239/EWG i 88/357/EWG (czwarta dyrektywa w sprawie ubezpieczeń komunikacyjnych) \n(Dz. Urz. WE L 181 z 20.07.2000). \nDane dotyczące ogłoszenia aktów prawa Unii Europejskiej, zamieszczone w niniejszej ustawie – \nz dniem uzyskania przez Rzeczpospolitą Polską członkostwa w Unii Europejskiej – dotyczą \nogłoszenia tych aktów w Dzienniku Urzędowym Unii Europejskiej – wydanie specjalne. \nOpracowano na \npodstawie: \nt.j. \nDz. U. z 2021 r. \npoz. 854, 1177. \n\n\n©Kancelaria Sejmu \n \n \ns. 2/90 \n \n \n \n15.07.2021 \n \n3) \npodstawowe zasady, jakim powinny odpowiadać inne, niż określone w pkt 1, \numowy ubezpieczeń obowiązkowych; \n4) \nzadania i zasady działania Ubezpieczeniowego Funduszu Gwarancyjnego \ni Polskiego Biura Ubezpieczycieli Komunikacyjnych. \nArt. 2. 1. Określenia użyte w ustawie oznaczają: \n1) \nbiuro narodowe – organizację zakładów ubezpieczeń na terytorium danego \npaństwa, które prowadzą działalność ubezpieczeniową w zakresie ubezpieczenia \nodpowiedzialności cywilnej posiadaczy pojazdów mechanicznych; \n2) \nbudynek wchodzący w skład gospodarstwa rolnego – obiekt budowlany \no powierzchni powyżej 20 m2 określony w art. 3 pkt 2 ustawy z dnia 7 lipca \n1994 r. – Prawo budowlane (Dz. U. z 2020 r. poz. 1333, 2127 i 2320 oraz z 2021 \nr. poz. 11, 234 i 282), będący w posiadaniu rolnika; \n3) \ncentralna ewidencja pojazdów – centralną ewidencję pojazdów określoną \nw art. 80a–80e ustawy z dnia 20 czerwca 1997 r. – Prawo o ruchu drogowym \n(Dz. U. z 2021 r. poz. 450 i 463); \n4) \ngospodarstwo rolne – obszar użytków rolnych, gruntów pod stawami oraz \nsklasyfikowanych \njako \nużytki \nrolne \ngruntów \npod \nzabudowaniami, \nprzekraczający łącznie powierzchnię 1,0 ha, jeżeli podlega on w całości lub \nczęści opodatkowaniu podatkiem rolnym, a także obszar takich użytków \ni gruntów, niezależnie od jego powierzchni, jeżeli jest prowadzona na nim \nprodukcja rolna, stanowiąca dział specjalny w rozumieniu przepisów o podatku \ndochodowym od osób fizycznych; \n5) \nkomisja do rozpatrywania roszczeń – komisję do rozpatrywania roszczeń z tytułu \nszkód wyrządzonych przez wojska obce, powołaną przez Ministra Obrony \nNarodowej na podstawie ustawy z dnia 23 września 1999 r. o zasadach pobytu \nwojsk obcych na terytorium Rzeczypospolitej Polskiej oraz zasadach ich \nprzemieszczania się przez to terytorium (Dz. U. z 2018 r. poz. 2110); \n6) \norgan nadzoru – Komisję Nadzoru Finansowego, o której mowa w ustawie z dnia \n21 lipca 2006 r. o nadzorze nad rynkiem finansowym (Dz. U. z 2020 r. poz. \n2059); \n7) \norgan odszkodowawczy – organ odpowiedzialny za zaspokajanie roszczeń \nposzkodowanych z tytułu umów ubezpieczenia obowiązkowego, o którym \nmowa w art. 4 pkt 1, wynikających ze zdarzeń, które zaistniały na terytorium \n\n\n©Kancelaria Sejmu \n \n \ns. 3/90 \n \n \n \n15.07.2021 \n \npaństwa członkowskiego Unii Europejskiej innego niż miejsce zamieszkania \nposzkodowanego oraz na terytorium państw trzecich, i powstałych w związku \nz ruchem \npojazdów \nmechanicznych \nubezpieczonych \ni zarejestrowanych \nw państwie członkowskim Unii Europejskiej; \n8) \nośrodek \ninformacji \n– \nośrodek \ngromadzący \ninformacje \no umowach \nobowiązkowego \nubezpieczenia \nodpowiedzialności \ncywilnej \nposiadaczy \npojazdów mechanicznych oraz informacje o reprezentantach do spraw roszczeń \nustanowionych przez zakłady ubezpieczeń; \n9) \npaństwo trzecie – państwo niebędące państwem członkowskim Unii \nEuropejskiej, którego biuro narodowe jest Członkiem Systemu Zielonej Karty; \n10) pojazd mechaniczny: \na) \npojazd samochodowy, ciągnik rolniczy, motorower i przyczepę określone \nw przepisach ustawy – Prawo o ruchu drogowym, \nb) \npojazd wolnobieżny w rozumieniu przepisów ustawy – Prawo o ruchu \ndrogowym, \nz wyłączeniem \npojazdów \nwolnobieżnych \nbędących \nw posiadaniu rolników posiadających gospodarstwo rolne i użytkowanych \nw związku z posiadaniem tego gospodarstwa; \n10a) pojazd do jazd testowych – niezarejestrowany wcześniej na terytorium \nRzeczypospolitej Polskiej lub za granicą pojazd mechaniczny, o którym mowa w \npkt 10 lit. a, używany przez podmiot uprawniony, o którym mowa w art. 80s ust. \n2 ustawy – Prawo o ruchu drogowym, na podstawie decyzji o profesjonalnej \nrejestracji pojazdów; \n11) pojazd historyczny – pojazd mechaniczny, o którym mowa w pkt 10, będący: \na) \npojazdem zabytkowym w rozumieniu przepisów ustawy – Prawo o ruchu \ndrogowym, \nb) \npojazdem mającym co najmniej 40 lat, \nc) \npojazdem mającym co najmniej 25 lat i który został uznany przez \nrzeczoznawcę samochodowego za pojazd unikatowy lub mający szczególne \nznaczenie dla udokumentowania historii motoryzacji; \n11a) reprezentant do spraw roszczeń – reprezentanta do spraw roszczeń w rozumieniu \nprzepisów ustawy z dnia 11 września 2015 r. o działalności ubezpieczeniowej \ni reasekuracyjnej (Dz. U. z 2020 r. poz. 895, 1180 i 2320 oraz z 2021 r. poz. 355), \n\n\n©Kancelaria Sejmu \n \n \ns. 4/90 \n \n \n \n15.07.2021 \n \nustanowionego \nw Rzeczypospolitej \nPolskiej \nprzez \nzagraniczny \nzakład \nubezpieczeń z państwa członkowskiego Unii Europejskiej; \n12) rolnik – osobę fizyczną, w której posiadaniu lub współposiadaniu jest \ngospodarstwo rolne; \n12a) szkoda istotna – szkodę, o której mowa w art. 2 pkt 10a ustawy z dnia 20 czerwca \n1997 r. – Prawo o ruchu drogowym; \n13) trzęsienie ziemi – naturalny, krótki i gwałtowny wstrząs (lub ich serię) gruntu, \npowstały pod powierzchnią ziemi i rozchodzący się w postaci fal sejsmicznych \nod ośrodka (epicentrum), znajdującego się na powierzchni, gdzie drgania są \nnajsilniejsze; przy określaniu siły trzęsienia ziemi używa się skali magnitud \n(skala Richtera); \n14) ubezpieczenie \ngraniczne \n– \nubezpieczenie \nodpowiedzialności \ncywilnej \nposiadaczy pojazdów mechanicznych, którego umowa jest zawierana \nw przypadku braku ważnej Zielonej Karty przez posiadacza pojazdu \nmechanicznego zarejestrowanego za granicą, z wyłączeniem posiadaczy \npojazdów mechanicznych zarejestrowanych w państwach, których biura \nnarodowe są sygnatariuszami Porozumienia Wielostronnego; \n14a) wprowadzenie pojazdu do ruchu – wprowadzenie pojazdu na drogę rozumianą \nzgodnie z art. 2 pkt 1 ustawy – Prawo o ruchu drogowym; \n15) Porozumienie Wielostronne – umowa zawarta między biurami narodowymi \nz państw członkowskich Unii Europejskiej, państw Europejskiego Porozumienia \no Wolnym Handlu (EFTA) oraz państw stowarzyszonych, określająca wzajemne \nstosunki między biurami narodowymi; \n16) sygnatariusz Porozumienia Wielostronnego – biuro narodowe, które zawarło \numowę dotyczącą zaspokajania roszczeń wynikających z międzynarodowego \nruchu pojazdów mechanicznych, zgodnie z postanowieniami Porozumienia \nWielostronnego; \n17) Zielona Karta – międzynarodowy certyfikat ubezpieczenia odpowiedzialności \ncywilnej posiadaczy pojazdów mechanicznych, wystawiony w imieniu biura \nnarodowego. \n2. Ilekroć w ustawie jest mowa o państwach członkowskich Unii Europejskiej \nnależy przez to rozumieć także państwa członkowskie Europejskiego Porozumienia \no Wolnym Handlu (EFTA) – strony umowy o Europejskim Obszarze Gospodarczym. \n\n\n©Kancelaria Sejmu \n \n \ns. 5/90 \n \n \n \n15.07.2021 \n \nArt. 3. 1. \nUbezpieczeniem \nobowiązkowym \njest \nubezpieczenie \nodpowiedzialności cywilnej podmiotu lub ubezpieczenie mienia, jeżeli ustawa lub \nratyfikowana przez Rzeczpospolitą Polską umowa międzynarodowa nakłada \nobowiązek zawarcia umowy ubezpieczenia. \n2. (uchylony) \nArt. 4. Ubezpieczeniami obowiązkowymi są: \n1) \nubezpieczenie odpowiedzialności cywilnej posiadaczy pojazdów mechanicznych \nza szkody powstałe w związku z ruchem tych pojazdów, zwane dalej \n„ubezpieczeniem OC posiadaczy pojazdów mechanicznych”; \n2) \nubezpieczenie odpowiedzialności cywilnej rolników z tytułu posiadania \ngospodarstwa rolnego, zwane dalej „ubezpieczeniem OC rolników”; \n3) \nubezpieczenie budynków wchodzących w skład gospodarstwa rolnego od ognia \ni innych zdarzeń losowych, zwane dalej „ubezpieczeniem budynków \nrolniczych”; \n4) \nubezpieczenia \nwynikające \nz przepisów \nodrębnych \nustaw \nlub \numów \nmiędzynarodowych ratyfikowanych przez Rzeczpospolitą Polską, nakładających \nna określone podmioty obowiązek zawarcia umowy ubezpieczenia. \nArt. 5. 1. Ubezpieczający zawiera umowę ubezpieczenia obowiązkowego \nz wybranym zakładem ubezpieczeń, wykonującym działalność ubezpieczeniową \nw zakresie tego ubezpieczenia. \n2. Zakład ubezpieczeń posiadający zezwolenie na wykonywanie działalności \nubezpieczeniowej w grupach obejmujących ubezpieczenia obowiązkowe nie może \nodmówić zawarcia umowy ubezpieczenia obowiązkowego, jeżeli w ramach \nprowadzonej działalności ubezpieczeniowej zawiera takie umowy ubezpieczenia. \n3. Minister właściwy do spraw instytucji finansowych określi, w drodze \nrozporządzenia, rodzaj i zakres dokumentu potwierdzającego zawarcie umowy \nubezpieczenia obowiązkowego, uwzględniając w szczególności rodzaj ubezpieczenia \nobowiązkowego. \nArt. 5a. Jeżeli zakład ubezpieczeń, o którym mowa w art. 5 ust. 2, otrzymał \nofertę zawarcia umowy ubezpieczenia obowiązkowego, brak odpowiedzi w terminie \n14 dni poczytuje się za jej przyjęcie. \n\n\n©Kancelaria Sejmu \n \n \ns. 6/90 \n \n \n \n15.07.2021 \n \nArt. 6. Umowę \nubezpieczenia \nobowiązkowego \nzawartą \nz naruszeniem \nprzepisów \nustawy oraz \nodrębnych \nustaw \nlub \numów \nmiędzynarodowych \nwprowadzających obowiązek ubezpieczenia uważa się za zawartą zgodnie z tymi \nprzepisami, z zastrzeżeniem art. 10 ust. 1. \nArt. 7. Umowa ubezpieczenia obowiązkowego określa sumę gwarancyjną lub \nsumę ubezpieczenia stanowiącą górną granicę odpowiedzialności zakładu \nubezpieczeń. \nArt. 8. 1. Taryfy oraz wysokość składek ubezpieczeniowych za ubezpieczenia \nobowiązkowe ustala zakład ubezpieczeń. \n2. W każdym \nprzypadku \nustalenia \ntaryfy \nskładek \nza \nubezpieczenia \nobowiązkowe, o których mowa w art. 4 pkt 1–3, lub ich zmiany, zakład ubezpieczeń \nprzedstawia organowi nadzoru informacje o tych taryfach oraz o podstawach ich \nustalenia, w terminie 14 dni od dnia, w którym najwcześniej możliwe było zawarcie \numowy ubezpieczenia obowiązkowego ze składką obliczoną na ich podstawie. \n3. Informacja, o której mowa w ust. 2, powinna zawierać w szczególności \nanalizę \nszkodowości \noraz \nkosztów \nobsługi \nubezpieczenia \nuzasadniającą \nwprowadzenie każdorazowej zmiany w taryfie. \n4. W przypadku czasowego wycofania pojazdu z ruchu w rozumieniu art. 78a \nustawy \n– \nPrawo \no ruchu \ndrogowym, \nskutkującego \nzmniejszeniem \nprawdopodobieństwa wypadku w okresie ubezpieczenia, zakład ubezpieczeń, na \nwniosek posiadacza pojazdu mechanicznego, jest obowiązany do proporcjonalnego \nobniżenia składki ubezpieczeniowej na okres czasowego wycofania pojazdu z ruchu. \n5. Składka \nubezpieczeniowa, \nw przypadku \nokreślonym \nw ust. 4, \npo \nuwzględnieniu przysługujących posiadaczowi pojazdu mechanicznego zniżek składki, \nulega obniżeniu nie mniej niż o 95%. \n6. Posiadacz pojazdu mechanicznego jest obowiązany do niezwłocznego \npowiadomienia zakładu ubezpieczeń o ustaniu czasowego wycofania pojazdu z ruchu, \no którym mowa w ust. 4. \n7. W przypadku niedopełnienia przez posiadacza pojazdu mechanicznego \nobowiązku, o którym mowa w ust. 6, zakład ubezpieczeń może odpowiednio \npodwyższyć składkę ubezpieczeniową, począwszy od dnia, w którym ustało czasowe \nwycofanie pojazdu z ruchu, o którym mowa w ust. 4. \n\n\n©Kancelaria Sejmu \n \n \ns. 7/90 \n \n \n \n15.07.2021 \n \nArt. 8a. 1. Jeżeli ubezpieczający nie podał zakładowi ubezpieczeń znanych sobie \nokoliczności, o które zakład ubezpieczeń zapytywał przed zawarciem umowy \nubezpieczenia \nobowiązkowego i które \npociągają \nza sobą \nistotną \nzmianę \nprawdopodobieństwa wypadku ubezpieczeniowego, zakład ubezpieczeń ma prawo \nżądać odpowiedniej zmiany wysokości składki ubezpieczeniowej z uwzględnieniem \nzwiększenia \nprawdopodobieństwa \nwypadku \nubezpieczeniowego \nwskutek \nokoliczności niepodanych do jego wiadomości. \n2. W razie zawarcia przez zakład ubezpieczeń umowy ubezpieczenia \nobowiązkowego mimo braku odpowiedzi na poszczególne pytania, pominięte \nokoliczności uważa się za nieistotne. \nArt. 9. 1. Umowa ubezpieczenia obowiązkowego odpowiedzialności cywilnej \nobejmuje odpowiedzialność cywilną podmiotu objętego obowiązkiem ubezpieczenia \nza szkody wyrządzone czynem niedozwolonym oraz wynikłe z niewykonania lub \nnienależytego wykonania zobowiązania, o ile nie sprzeciwia się to ustawie lub \nwłaściwości (naturze) danego rodzaju stosunków. \n2. Umowa \nubezpieczenia \nobowiązkowego \nodpowiedzialności \ncywilnej, \no którym mowa w art. 4 pkt 1 i 2, obejmuje również szkody wyrządzone umyślnie lub \nw wyniku rażącego niedbalstwa ubezpieczającego lub osób, za które ponosi on \nodpowiedzialność. \nArt. 9a. Umowa ubezpieczenia obowiązkowego odpowiedzialności cywilnej \nobejmuje szkody, o jakich mowa w art. 9, będące następstwem zdarzenia, które miało \nmiejsce w okresie ubezpieczenia. \nArt. 10. 1. Obowiązek ubezpieczenia uważa się za spełniony, jeżeli została \nzawarta umowa ubezpieczenia, na podstawie której osoba obciążona tym \nobowiązkiem korzysta z ochrony ubezpieczeniowej, a czas trwania i zakres tej \nochrony odpowiadają przepisom ustawy lub odrębnych ustaw lub umów \nmiędzynarodowych wprowadzających obowiązek ubezpieczenia. \n1a. Umowa \nubezpieczenia \nobowiązkowego \nnie \nmoże \nobejmować \nubezpieczeniem okresu poprzedzającego zawarcie tej umowy. \n2. Ustalenia spełnienia lub nieistnienia obowiązku ubezpieczenia można \ndochodzić przed sądem powszechnym. \n\n\n©Kancelaria Sejmu \n \n \ns. 8/90 \n \n \n \n15.07.2021 \n \nArt. 11. 1. Obowiązkowymi ubezpieczeniami, o których mowa w art. 4 pkt 4, \njest objęta odpowiedzialność cywilna podmiotów objętych ubezpieczeniem za szkody \nwyrządzone przy wykonywaniu czynności, wykonywaniu zawodu albo prowadzeniu \ndziałalności lub będące następstwem wad produktu, określona w ustawie \nwprowadzającej dany obowiązek lub umowie międzynarodowej ratyfikowanej przez \nRzeczpospolitą Polską. \n2. Umowa \nubezpieczenia \nobowiązkowego \nodpowiedzialności \ncywilnej, \no którym mowa w art. 4 pkt 4, obejmuje również szkody wyrządzone w wyniku \nrażącego niedbalstwa ubezpieczonego lub osób, za które ponosi on odpowiedzialność. \n3. Zakładowi \nubezpieczeń \noraz \nUbezpieczeniowemu \nFunduszowi \nGwarancyjnemu, w przypadkach określonych w art. 98 ust. 2 pkt 1, przysługuje \nprawo dochodzenia od ubezpieczonego lub osób, za które ponosi on \nodpowiedzialność, zwrotu wypłaconego z tytułu ubezpieczeń obowiązkowych, \no których mowa w art. 4 pkt 4, odszkodowania za szkody określone w ust. 2, a także \nw przypadku, jeżeli szkoda została wyrządzona przez ubezpieczonego lub osoby, za \nktóre ponosi on odpowiedzialność, w stanie po użyciu alkoholu lub w stanie \nnietrzeźwości albo po użyciu środków odurzających, substancji psychotropowych lub \nśrodków zastępczych w rozumieniu przepisów o przeciwdziałaniu narkomanii. \nArt. 12. 1. Odpowiedzialność zakładu ubezpieczeń trwa przez okres wskazany \nw umowie i kończy się z upływem ostatniego dnia tego okresu, z zastrzeżeniem \nwyjątków określonych w ustawie. \n2. W przypadku opłacania składki ubezpieczeniowej w ratach, niezapłacenie \nprzez ubezpieczonego lub ubezpieczającego raty składki w terminie oznaczonym \nprzez zakład ubezpieczeń nie powoduje ustania odpowiedzialności zakładu \nubezpieczeń. \nArt. 13. 1. Zakład ubezpieczeń wypłaca odszkodowanie lub świadczenie z tytułu \nubezpieczenia obowiązkowego na podstawie uznania roszczenia uprawnionego \nz umowy ubezpieczenia w wyniku ustaleń, zawartej z nim ugody, prawomocnego \norzeczenia sądu lub w sposób określony w przepisach ustawy z dnia 6 listopada \n2008 r. o prawach pacjenta i Rzeczniku Praw Pacjenta (Dz. U. z 2020 r. poz. 849). \n2. W obowiązkowych \nubezpieczeniach \nodpowiedzialności \ncywilnej \nodszkodowanie wypłaca się w granicach odpowiedzialności cywilnej podmiotów \n\n\n©Kancelaria Sejmu \n \n \ns. 9/90 \n \n \n \n15.07.2021 \n \nobjętych ubezpieczeniem, nie wyżej jednak niż do wysokości sumy gwarancyjnej \nustalonej w umowie. \n3. W obowiązkowych ubezpieczeniach mienia odszkodowanie wypłaca się \nw kwocie odpowiadającej wysokości szkody, nie większej jednak od sumy \nubezpieczenia ustalonej w umowie. \nArt. 14. 1. Zakład ubezpieczeń wypłaca odszkodowanie w terminie 30 dni licząc \nod dnia złożenia przez poszkodowanego lub uprawnionego zawiadomienia o szkodzie. \n2. W przypadku gdyby wyjaśnienie w terminie, o którym mowa w ust. 1, \nokoliczności niezbędnych do ustalenia odpowiedzialności zakładu ubezpieczeń albo \nwysokości odszkodowania okazało się niemożliwe, odszkodowanie wypłaca się \nw terminie 14 dni od dnia, w którym przy zachowaniu należytej staranności \nwyjaśnienie tych okoliczności było możliwe, nie później jednak niż w terminie 90 dni \nod dnia złożenia zawiadomienia o szkodzie, chyba że ustalenie odpowiedzialności \nzakładu ubezpieczeń albo wysokości odszkodowania zależy od toczącego się \npostępowania karnego lub cywilnego. W terminie, o którym mowa w ust. 1, zakład \nubezpieczeń zawiadamia na piśmie uprawnionego o przyczynach niemożności \nzaspokojenia jego roszczeń w całości lub w części, jak również o przypuszczalnym \nterminie zajęcia ostatecznego stanowiska względem roszczeń uprawnionego, a także \nwypłaca bezsporną część odszkodowania. \n3. Jeżeli odszkodowanie nie przysługuje lub przysługuje w innej wysokości niż \nokreślona w zgłoszonym roszczeniu, zakład ubezpieczeń informuje o tym na piśmie \nosobę występującą z roszczeniem w terminie, o którym mowa w ust. 1 albo 2, \nwskazując na okoliczności oraz podstawę prawną uzasadniającą całkowitą lub \nczęściową odmowę wypłaty odszkodowania, jak również na przyczyny, dla których \nodmówił wiarygodności okolicznościom dowodowym podniesionym przez osobę \nzgłaszającą roszczenie. Pismo zakładu ubezpieczeń powinno zawierać pouczenie \no możliwości dochodzenia roszczeń na drodze sądowej. \n3a. W przypadku niewypłacenia przez krajowy zakład ubezpieczeń \nodszkodowania w terminie, o którym mowa w ust. 1 albo 2, lub niedopełnienia \nobowiązku, o którym mowa w ust. 3, organ nadzoru stosuje wobec krajowego zakładu \nubezpieczeń środki nadzorcze określone w art. 362 ust. 1 pkt 1 lub 2 ustawy z dnia 11 \nwrześnia 2015 r. o działalności ubezpieczeniowej i reasekuracyjnej, zwanej dalej \n„ustawą o działalności ubezpieczeniowej”. \n\n\n©Kancelaria Sejmu \n \n \ns. 10/90 \n \n \n \n15.07.2021 \n \n3b. W przypadku niewypłacenia przez zagraniczny zakład ubezpieczeń \nodszkodowania w terminie, o którym mowa w ust. 1 albo 2, lub niedopełnienia \nobowiązku, o którym mowa w ust. 3, organ nadzoru:  \n1) \nnakłada na członka organu zarządzającego zagranicznego zakładu ubezpieczeń \nkarę pieniężną do wysokości odpowiadającej jego trzykrotnemu przeciętnemu \nmiesięcznemu wynagrodzeniu z ostatnich 12 miesięcy, a jeżeli nie można ustalić \nprzeciętnego miesięcznego wynagrodzenia z ostatnich 12 miesięcy – do \nwysokości 100 000 złotych, lub  \n2) \nnakłada na zagraniczny zakład ubezpieczeń karę pieniężną do wysokości 0,5% \nskładki przypisanej brutto z umów ubezpieczenia, o którym mowa w dziale II w \ngrupie 10 załącznika do ustawy o działalności ubezpieczeniowej, z wyłączeniem \nodpowiedzialności \nprzewoźnika, \nzawartych \nw \nramach \nwykonywania \ndziałalności na terytorium Rzeczypospolitej Polskiej, uzyskanej przez ten \nzagraniczny zakład ubezpieczeń w poprzednim roku kalendarzowym, \na w przypadku gdy ten zakład nie wykonywał takiej działalności lub uzyskał \nskładkę przypisaną brutto poniżej 20 mln złotych – do wysokości 100 000 \nzłotych. \n4. Jeżeli w terminie, o którym mowa w ust. 1 albo 2, zakład ubezpieczeń nie \nustali ważności umowy ubezpieczenia obowiązkowego, o którym mowa w art. 4 pkt 1 \ni 2, osoby odpowiedzialnej za szkodę, przesyła niezwłocznie zgromadzoną \ndokumentację do Ubezpieczeniowego Funduszu Gwarancyjnego, powiadamiając \no tym osobę zgłaszającą roszczenie. \n4a. Ubezpieczeniowy Fundusz Gwarancyjny, z zastrzeżeniem art. 14a, wypłaca \nodszkodowanie na zasadach określonych w rozdziale 7. Jeżeli Ubezpieczeniowy \nFundusz Gwarancyjny po dokonaniu wypłaty ustali odpowiedzialność zakładu \nubezpieczeń, o którym mowa w ust. 4, albo innego zakładu ubezpieczeń, \nUbezpieczeniowy Fundusz Gwarancyjny dochodzi od tego zakładu ubezpieczeń \nzwrotu wypłaconego odszkodowania i poniesionych kosztów. \n5. Ubezpieczeniowy Fundusz Gwarancyjny ma obowiązek udostępniać \nposzkodowanemu lub uprawnionemu informacje i dokumenty gromadzone w celu \nustalenia odpowiedzialności Ubezpieczeniowego Funduszu Gwarancyjnego lub \nwysokości świadczenia. Osoby te mogą żądać pisemnego potwierdzenia przez \nUbezpieczeniowy Fundusz Gwarancyjny udostępnionych informacji, a także \n\n\n©Kancelaria Sejmu \n \n \ns. 11/90 \n \n \n \n15.07.2021 \n \nsporządzenia na swój koszt kserokopii dokumentów i potwierdzenia ich zgodności \nz oryginałem przez Ubezpieczeniowy Fundusz Gwarancyjny. Informacje i dokumenty \nUbezpieczeniowy Fundusz Gwarancyjny ma obowiązek udostępniać poszkodowanym \ni uprawnionym, na ich żądanie, w postaci elektronicznej. Sposób udostępniania \ninformacji i dokumentów, zapewniania możliwości pisemnego potwierdzania \nudostępnianych informacji, a także zapewniania możliwości sporządzania kserokopii \ndokumentów i potwierdzania ich zgodności z oryginałem nie może wiązać się \nz wykraczającymi ponad uzasadnioną potrzebę utrudnieniami dla tych osób, zaś \nkoszty sporządzenia kserokopii oraz udostępniania informacji i dokumentów \nw postaci elektronicznej ponoszone przez te osoby nie mogą odbiegać od przyjętych \nw obrocie zwykłych kosztów wykonywania tego rodzaju usług. \n6. Przepisy ust. 5 stosuje się odpowiednio do Polskiego Biura Ubezpieczycieli \nKomunikacyjnych w zakresie szkód, o których mowa w art. 123 ustawy. \nArt. 14a. W przypadku sporu pomiędzy Ubezpieczeniowym Funduszem \nGwarancyjnym a zakładem ubezpieczeń dotyczącego ustalenia, który z nich jest \nobowiązany do wypłaty odszkodowania poszkodowanemu, wypłata jest dokonywana \nprzez zakład ubezpieczeń niezwłocznie, nie później niż w terminie 30 dni licząc od \ndnia otrzymania akt szkody od Ubezpieczeniowego Funduszu Gwarancyjnego. Jeżeli \npo dokonaniu takiej wypłaty zostanie ustalona odpowiedzialność Ubezpieczeniowego \nFunduszu Gwarancyjnego w całości lub w części, Ubezpieczeniowy Fundusz \nGwarancyjny jest obowiązany do zwrotu zakładowi ubezpieczeń wypłaconego \nodszkodowania lub jego części i poniesionych kosztów. \nArt. 15. 1. W granicach sumy gwarancyjnej ubezpieczenia obowiązkowego \nodpowiedzialności cywilnej lub w granicach sumy ubezpieczenia obowiązkowego \nubezpieczenia mienia zakład ubezpieczeń jest obowiązany zwrócić ubezpieczającemu, \nuzasadnione okolicznościami zdarzenia, koszty poniesione w celu zapobieżenia \nzwiększeniu szkody. \n2. W granicach \nsumy \ngwarancyjnej \nubezpieczenia \nobowiązkowego \nodpowiedzialności \ncywilnej \nzakład \nubezpieczeń \njest \nobowiązany \nzwrócić \nubezpieczającemu niezbędne koszty obrony w postępowaniu karnym i koszty \nzastępstwa prawnego w postępowaniu cywilnym, podjętych na polecenie lub za zgodą \nzakładu ubezpieczeń. \n\n\n©Kancelaria Sejmu \n \n \ns. 12/90 \n \n \n \n15.07.2021 \n \nArt. 16. 1. \nW razie \nzaistnienia \nzdarzenia \nobjętego \nubezpieczeniem \nobowiązkowym, o którym mowa w art. 4 pkt 1–3, osoba uczestnicząca w nim, \nz uwzględnieniem ust. 2, jest obowiązana do: \n1) \nprzedsięwzięcia wszystkich środków w celu zapewnienia bezpieczeństwa \nw miejscu zdarzenia, starania się o złagodzenie skutków zdarzenia oraz \nzapewnienia pomocy lekarskiej poszkodowanym, jak również w miarę \nmożliwości zabezpieczenia mienia osób poszkodowanych; \n2) \nzapobieżenia, w miarę możliwości, zwiększeniu się szkody; \n3) \nniezwłocznego powiadomienia Policji o zdarzeniu, o ile doszło do wypadku \nz ofiarami w ludziach lub do wypadku powstałego w okolicznościach \nnasuwających przypuszczenie, że zostało popełnione przestępstwo. \n2. W przypadku zaistnienia zdarzenia objętego ubezpieczeniem obowiązkowym, \no którym mowa w art. 4 pkt 1–3, uczestnicząca w nim osoba objęta tym \nubezpieczeniem jest ponadto obowiązana do: \n1) \nudzielenia \npozostałym \nuczestnikom \nzdarzenia \nniezbędnych \ninformacji \nkoniecznych do identyfikacji zakładu ubezpieczeń, łącznie z podaniem danych \ndotyczących zawartej umowy ubezpieczenia; \n2) \nniezwłocznego powiadomienia o zdarzeniu zakładu ubezpieczeń, udzielając mu \nniezbędnych wyjaśnień i przekazując posiadane informacje. \n3. Osoba, której odpowiedzialność jest objęta ubezpieczeniem obowiązkowym, \na także osoba występująca z roszczeniem, powinny przedstawić zakładowi \nubezpieczeń, Ubezpieczeniowemu Funduszowi Gwarancyjnemu lub Polskiemu Biuru \nUbezpieczycieli Komunikacyjnych posiadane dowody dotyczące zdarzenia i szkody \noraz ułatwić im ustalenie okoliczności zdarzenia i rozmiaru szkód, jak również \nudzielić pomocy w dochodzeniu przez zakład ubezpieczeń, Ubezpieczeniowy \nFundusz Gwarancyjny lub Polskie Biuro Ubezpieczycieli Komunikacyjnych roszczeń \nprzeciwko sprawcy szkody. \nArt. 17. Jeżeli osoba objęta ubezpieczeniem obowiązkowym odpowiedzialności \ncywilnej lub osoba występująca z roszczeniem, z winy umyślnej lub rażącego \nniedbalstwa, nie dopełniły obowiązków wymienionych w art. 16, a miało to wpływ na \nustalenie istnienia lub zakresu ich odpowiedzialności cywilnej bądź też na zwiększenie \nrozmiarów szkody, zakład ubezpieczeń może dochodzić od tych osób zwrotu części \nwypłaconego uprawnionemu odszkodowania lub ograniczyć wypłacane tym osobom \n\n\n©Kancelaria Sejmu \n \n \ns. 13/90 \n \n \n \n15.07.2021 \n \nodszkodowanie. Ciężar udowodnienia faktów, uzasadniających zwrot zakładowi \nubezpieczeń części odszkodowania lub ograniczenia odszkodowania, spoczywa na \nzakładzie ubezpieczeń. \nArt. 18. 1. (uchylony) \n2. Jeżeli posiadacz pojazdu mechanicznego, rolnik lub posiadacz budynku \nzmienił adres bądź siedzibę i nie zawiadomił o tym zakładu ubezpieczeń, \nzawiadomienia lub oświadczenia, skierowane przez zakład ubezpieczeń listem \npoleconym, na ostatni adres bądź siedzibę posiadacza pojazdu mechanicznego, rolnika \nlub posiadacza budynku, wywierają skutki prawne od chwili, w której doszłyby do \nniego, gdyby nie zmienił adresu bądź siedziby. \n [3. W przypadku nadania oświadczenia o wypowiedzeniu lub odstąpieniu od \numowy ubezpieczenia obowiązkowego, o którym mowa w art. 4 pkt 1–3, przesyłką \nlistową, za chwilę jego złożenia uważa się datę nadania oświadczenia w placówce \npocztowej operatora wyznaczonego w rozumieniu ustawy z dnia 23 listopada 2012 r. \n– Prawo pocztowe (Dz. U. z 2020 r. poz. 1041 i 2320).]  \n <3. W przypadku nadania oświadczenia o wypowiedzeniu lub odstąpieniu \nod umowy ubezpieczenia obowiązkowego, o którym mowa w art. 4 pkt 1–3, \nprzesyłką listową, za chwilę jego złożenia uważa się datę nadania oświadczenia \nw placówce pocztowej operatora wyznaczonego w rozumieniu ustawy z dnia \n23 listopada 2012 r. – Prawo pocztowe (Dz. U. z 2020 r. poz. 1041 i 2320) albo \nw przypadku wysłania oświadczenia na adres do doręczeń elektronicznych, \no którym mowa w art. 2 pkt 1 ustawy z dnia 18 listopada 2020 r. o doręczeniach \nelektronicznych (Dz. U. poz. 2320 oraz z 2021 r. poz. 72), datę wystawienia \ndowodu wysłania, o którym mowa w art. 40 tej ustawy.>  \nArt. 19. 1. Poszkodowany w związku ze zdarzeniem objętym umową \nubezpieczenia obowiązkowego odpowiedzialności cywilnej może dochodzić roszczeń \nbezpośrednio od zakładu ubezpieczeń. O zgłoszonym roszczeniu zakład ubezpieczeń \npowiadamia niezwłocznie ubezpieczonego. \n2. Poszkodowany \nmoże \ndochodzić \nroszczeń \nbezpośrednio \nod \nUbezpieczeniowego Funduszu Gwarancyjnego w przypadkach, o których mowa \nw art. 98 ust. 1, 1a i 2. \nNowe brzmienie \nust. 3 w art. 18 \nwejdzie w życie z \ndn. 5.10.2021 r. \n(Dz. U. z 2020 r. \npoz. 2320, z 2021 \nr. poz. 1135). \n\n\n©Kancelaria Sejmu \n \n \ns. 14/90 \n \n \n \n15.07.2021 \n \n3. Poszkodowany może dochodzić roszczeń bezpośrednio od Polskiego Biura \nUbezpieczycieli Komunikacyjnych w przypadkach, o których mowa w art. 123. \nArt. 20. 1. \nPowództwo \no roszczenie \nwynikające \nz umów \nubezpieczeń \nobowiązkowych lub obejmujące roszczenia z tytułu tych ubezpieczeń można \nwytoczyć bądź według przepisów o właściwości ogólnej, bądź przed sąd właściwy dla \nmiejsca zamieszkania lub siedziby poszkodowanego lub uprawnionego z umowy \nubezpieczenia, z zastrzeżeniem art. 34a. \n2. W postępowaniu sądowym o naprawienie szkody objętej ubezpieczeniem \nobowiązkowym odpowiedzialności cywilnej jest niezbędne przypozwanie zakładu \nubezpieczeń. Zasadę tę stosuje się do Ubezpieczeniowego Funduszu Gwarancyjnego \ni Polskiego Biura Ubezpieczycieli Komunikacyjnych. \nArt. 21. 1. Zaspokojenie lub uznanie przez osobę objętą ubezpieczeniem \nobowiązkowym odpowiedzialności cywilnej, o którym mowa w art. 4 pkt 1 i 2, \nroszczenia o naprawienie wyrządzonej przez nią szkody, nie ma skutków prawnych \nwzględem \nzakładu \nubezpieczeń \nlub \nPolskiego \nBiura \nUbezpieczycieli \nKomunikacyjnych, które nie wyraziły na to uprzednio zgody. \n2. Uznanie roszczenia o naprawienie szkody wyrządzonej w przypadkach, \no których mowa w art. 98 ust. 1 pkt 3 i ust. 1a, nie ma skutków prawnych względem \nUbezpieczeniowego Funduszu Gwarancyjnego, który nie wyraził na to uprzednio \nzgody. \nArt. 22. 1. \nDo \numów \nubezpieczenia \nobowiązkowego, \nw sprawach \nnieuregulowanych w ustawie, stosuje się przepisy Kodeksu cywilnego. \n2. W odniesieniu do umów ubezpieczeń obowiązkowych, o których mowa \nw art. 4 pkt 4, szczegółowy zakres ubezpieczenia, termin powstania obowiązku \nubezpieczenia oraz minimalną sumę gwarancyjną określają odrębne przepisy. \n3. Zasady kontroli spełnienia obowiązku zawarcia umowy ubezpieczenia \nobowiązkowego, o którym mowa w art. 4 pkt 4, oraz konsekwencje jego niespełnienia \nokreślają odrębne ustawy lub umowy międzynarodowe wprowadzające obowiązek \nubezpieczenia. \nArt. 22a. 1. Zakład ubezpieczeń informuje poszkodowanego lub uprawnionego \nz umowy ubezpieczenia, o której mowa w art. 4 pkt 1 lub 2, o możliwości \nwyczerpania się określonej w umowie ubezpieczenia sumy gwarancyjnej, \n\n\n©Kancelaria Sejmu \n \n \ns. 15/90 \n \n \n \n15.07.2021 \n \nw przypadku gdy łączna kwota wypłaconych odszkodowań lub innych świadczeń \nprzekroczy 80% określonej w umowie ubezpieczenia sumy gwarancyjnej. \n2. Przekazując informację, o której mowa w ust. 1, zakład ubezpieczeń \ninformuje jednocześnie poszkodowanego lub uprawnionego z umowy ubezpieczenia \no możliwości wytoczenia powództwa do właściwego sądu o ukształtowanie, na \npodstawie art. 3571 Kodeksu cywilnego, stosunku prawnego wynikającego z umowy \nubezpieczenia, o której mowa w art. 4 pkt 1 lub 2. \nRozdział 2 \nUbezpieczenie OC posiadaczy pojazdów mechanicznych \nArt. 23. 1. Posiadacz pojazdu mechanicznego jest obowiązany zawrzeć umowę \nobowiązkowego ubezpieczenia OC posiadaczy pojazdów mechanicznych za szkody \npowstałe w związku z ruchem posiadanego przez niego pojazdu. \n1a. Posiadacz pojazdu, o którym mowa w art. 2 ust. 1 pkt 10 lit. a i pkt 10a, \nzarejestrowanego na terytorium Rzeczypospolitej Polskiej, z wyłączeniem pojazdu, \nw odniesieniu do którego państwem członkowskim Unii Europejskiej umiejscowienia \nryzyka jest państwo Unii Europejskiej, w którym pojazd ma być zarejestrowany, \nobowiązany jest posiadać ochronę ubezpieczeniową przez cały okres, w którym \npojazd jest zarejestrowany, z wyjątkiem zarejestrowanych pojazdów historycznych. \nW odniesieniu do pojazdów zarejestrowanych za granicą obowiązek ten trwa przez \ncały okres pozostawania tych pojazdów na terytorium Rzeczypospolitej Polskiej. \n2. Przepisy dotyczące obowiązkowego ubezpieczenia OC posiadaczy pojazdów \nmechanicznych stosuje się także do posiadacza lub kierującego pojazdem \nmechanicznym, przed jego rejestracją oraz do posiadacza lub kierującego pojazdem \nhistorycznym albo pojazdem wolnobieżnym, od chwili wprowadzenia tych pojazdów \ndo ruchu. \nArt. 24. 1. Członkowie sił zbrojnych państw obcych oraz ich personel cywilny, \nbędący posiadaczami pojazdów mechanicznych sił zbrojnych tych państw \ni przebywający na terytorium Rzeczypospolitej Polskiej w ramach umów między-\nnarodowych ratyfikowanych w trybie art. 89 ust. 1 Konstytucji Rzeczypospolitej \nPolskiej, nie są obowiązani do zawarcia umowy ubezpieczenia obowiązkowego, \no którym mowa w art. 4 pkt 1. \n\n\n©Kancelaria Sejmu \n \n \ns. 16/90 \n \n \n \n15.07.2021 \n \n2. Poszkodowany z tytułu szkód wyrządzonych przez podmioty, o których mowa \nw ust. 1, może dochodzić roszczeń bezpośrednio od komisji do rozpatrywania \nroszczeń. \nArt. 25. 1. Ubezpieczenie OC posiadaczy pojazdów mechanicznych obejmuje \nzdarzenia powstałe na terytorium Rzeczypospolitej Polskiej. \n2. Ubezpieczenie OC posiadaczy pojazdów mechanicznych obejmuje, na \nzasadzie wzajemności, również zdarzenia powstałe na terytoriach państw, których \nbiura narodowe są sygnatariuszami Porozumienia Wielostronnego, z zastrzeżeniem \nust. 3. \n3. W przypadku zdarzeń, o których mowa w ust. 2, ubezpieczenie OC \nposiadaczy pojazdów mechanicznych zapewnia zakres ochrony ubezpieczeniowej \nwymagany przez prawo państwa, na terytorium którego doszło do zdarzenia, lub \nokreślony w ustawie, w zależności od tego, który z tych zakresów jest szerszy. \nArt. 26. 1. Umowę ubezpieczenia OC posiadaczy pojazdów mechanicznych \nzawiera się na okres 12 miesięcy, z zastrzeżeniem art. 27. \n2. Okres 12 miesięcy, o którym mowa w ust. 1, kończy się z upływem dnia \npoprzedzającego początkowy dzień okresu ubezpieczenia. \n3. Przepis ust. 2 stosuje się odpowiednio do umowy ubezpieczenia OC \nposiadaczy pojazdów mechanicznych zawartej w tym samym dniu, w którym \nrozpoczyna się okres ubezpieczenia. \nArt. 27. 1. Umowę ubezpieczenia OC posiadaczy pojazdów mechanicznych na \nczas \nkrótszy \nniż \n12 miesięcy, \nzwaną \ndalej \n„umową \nubezpieczenia \nkrótkoterminowego”, można zawrzeć, jeżeli pojazd mechaniczny jest: \n1) \nzarejestrowany na stałe, w przypadkach określonych w ust. 2; \n2) \nzarejestrowany czasowo; \n3) \nzarejestrowany za granicą, jeżeli zgodnie z art. 3 ust. 1 pkt 28 lit. c ustawy \no działalności ubezpieczeniowej państwem członkowskim umiejscowienia \nryzyka jest Rzeczpospolita Polska; \n4) \npojazdem wolnobieżnym określonym w art. 2 pkt 10 lit. b; \n5) \npojazdem historycznym; \n6) \npojazdem do jazd testowych. \n\n\n©Kancelaria Sejmu \n \n \ns. 17/90 \n \n \n \n15.07.2021 \n \n2. Umowę ubezpieczenia krótkoterminowego na czas nie krótszy niż 30 dni, \nw odniesieniu do pojazdów mechanicznych zarejestrowanych na stałe, może zawrzeć \npodmiot prowadzący działalność gospodarczą polegającą na pośredniczeniu w kupnie \ni sprzedaży pojazdów mechanicznych lub polegającą na kupnie i sprzedaży pojazdów \nmechanicznych, w zakresie pojazdów przeznaczonych do kupna lub sprzedaży. \n3. Umowę ubezpieczenia krótkoterminowego, w odniesieniu do pojazdów \nmechanicznych zarejestrowanych czasowo, zawiera się na czas nie krótszy niż okres \ntej rejestracji, określony w decyzji starosty właściwego ze względu na miejsce \nzamieszkania właściciela pojazdu mechanicznego, nie krótszy jednak niż 30 dni. \n4. Umowę ubezpieczenia krótkoterminowego, w odniesieniu do pojazdów \nwolnobieżnych określonych w art. 2 pkt 10 lit. b, można zawrzeć na czas nie krótszy \nniż 3 miesiące. \n5. Umowę ubezpieczenia krótkoterminowego, w odniesieniu do pojazdów \nhistorycznych, można zawrzeć na czas nie krótszy niż 30 dni. \n6. Umowę ubezpieczenia granicznego zawiera się przed przekroczeniem przez \npojazd mechaniczny granicy w przypadku określonym w art. 29 ust. 1 pkt 3 oraz \nw przypadku rozwiązania się tej umowy lub wygaśnięcia okresu ważności Zielonej \nKarty podczas pobytu na terytorium Rzeczypospolitej Polskiej, na okres co najmniej \n30 dni. \n7. Umowę ubezpieczenia krótkoterminowego może zawrzeć podmiot \nuprawniony, o którym mowa w art. 80s ust. 2 ustawy – Prawo o ruchu drogowym, na \nokres ważności profesjonalnego dowodu rejestracyjnego, nie krótszy jednak niż \n30 dni, w odniesieniu do pojazdów do jazd testowych, które nie były uprzednio \nzarejestrowane na terytorium Rzeczypospolitej Polskiej na podstawie przepisów art. \n73 i art. 74 tej ustawy. \nArt. 28. 1. Jeżeli posiadacz pojazdu mechanicznego nie później niż na jeden \ndzień przed upływem okresu 12 miesięcy, na który umowa ubezpieczenia OC \nposiadaczy pojazdów mechanicznych została zawarta, nie powiadomi na piśmie \nzakładu ubezpieczeń o jej wypowiedzeniu, uważa się, że została zawarta następna \numowa na kolejne 12 miesięcy, z zastrzeżeniem ust. 2. \n1a. W razie zawarcia umowy, o której mowa w ust. 1, zakład ubezpieczeń jest \nobowiązany potwierdzić zawarcie umowy dokumentem ubezpieczenia w terminie \n14 dni od dnia jej zawarcia. \n\n\n©Kancelaria Sejmu \n \n \ns. 18/90 \n \n \n \n15.07.2021 \n \n1b. Nie później niż 14 dni przed upływem okresu 12 miesięcy, na który umowa \nubezpieczenia OC posiadaczy pojazdów mechanicznych została zawarta, zakład \nubezpieczeń \njest \nobowiązany \ndo \nwysłania \nubezpieczającemu \ninformacji \no ubezpieczeniu na kolejny okres ubezpieczenia. \n1c. Informacja, o której mowa w ust. 1b, zawiera w szczególności: \n1) \nokreślenie wysokości składki ubezpieczeniowej w przypadku, gdy dojdzie do \nzawarcia następnej umowy ubezpieczenia w trybie ust. 1; \n2) \npouczenie, że wysokość składki, o której mowa w pkt 1, może ulec zmianie, \njeżeli po wysłaniu informacji przez zakład ubezpieczeń wyjdą na jaw \nokoliczności mające wpływ na wysokość składki, oraz wskazanie tych \nokoliczności; \n3) \npouczenie o prawie wypowiedzenia dotychczasowej umowy ubezpieczenia OC \nposiadaczy pojazdów mechanicznych zgodnie z ust. 1 oraz o formie, możliwym \nsposobie oraz terminie złożenia tego wypowiedzenia; \n4) \npouczenie o skutkach tego wypowiedzenia oraz o skutkach braku tego \nwypowiedzenia. \n1d. Informacja, o której mowa w ust. 1b, powinna być wysłana: \n1) \nw postaci elektronicznej przy wykorzystaniu środka komunikacji elektronicznej, \njeżeli przy zawarciu umowy ubezpieczenia OC posiadaczy pojazdów \nmechanicznych ubezpieczający wyraził zgodę na składanie mu oświadczeń \nw takiej postaci, lub \n2) \nw formie pisemnej, w sposób umożliwiający niezwłoczne poinformowanie \nubezpieczającego. \n1e. Jeżeli okoliczności mające wpływ na ustalenie wysokości składki \nubezpieczeniowej wyszły na jaw po wysłaniu informacji, o której mowa w ust. 1b, \nzakład ubezpieczeń może odpowiednio zwiększyć składkę ubezpieczeniową z \nuwzględnieniem tych okoliczności. W takim przypadku zakład ubezpieczeń wezwie \nubezpieczającego do zapłaty podwyższonej składki. \n1f. Przepisów ust. 1a–1e nie stosuje się do umów zawieranych w trybie \nnegocjacji z przedsiębiorcą. \n2. Zawarcie następnej umowy nie następuje, pomimo braku powiadomienia, \no którym mowa w ust. 1, jeżeli: \n\n\n©Kancelaria Sejmu \n \n \ns. 19/90 \n \n \n \n15.07.2021 \n \n1) \nnie została opłacona w całości określona w umowie składka za mijający okres \n12 miesięcy lub w przypadku cofnięcia zakładowi ubezpieczeń zezwolenia na \nwykonywanie działalności ubezpieczeniowej w zakresie obowiązkowego \nubezpieczenia OC posiadaczy pojazdów mechanicznych albo \n2) \nw przypadku ogłoszenia upadłości zakładu ubezpieczeń, ogłoszenia lub \nzarządzenia likwidacji zakładu ubezpieczeń albo oddalenia wniosku o ogłoszenie \nupadłości lub umorzenia postępowania upadłościowego, w przypadku, o którym \nmowa w art. 98 ust. 2. \n3. W przypadkach, o których mowa w ust. 2, odpowiedzialność zakładu \nubezpieczeń kończy się z upływem okresu 12 miesięcy, z uwzględnieniem art. 33. \nArt. 28a. 1. Jeżeli posiadacz pojazdu mechanicznego w tym samym czasie jest \nubezpieczony w dwóch lub więcej zakładach ubezpieczeń, przy czym co najmniej \njedna z umów ubezpieczenia OC posiadaczy pojazdów mechanicznych została \nzawarta w trybie art. 28 ust. 1, umowa zawarta w tym trybie może zostać przez niego \nwypowiedziana na piśmie. \n2. W przypadku wypowiedzenia umowy ubezpieczenia OC posiadaczy \npojazdów mechanicznych zgodnie z ust. 1, zakład ubezpieczeń może żądać zapłaty \nskładki ubezpieczeniowej za okres, przez który ponosił odpowiedzialność. \n3. W sytuacji, gdy doszło do zawarcia kilku umów ubezpieczenia OC posiadaczy \npojazdów mechanicznych w odniesieniu do tego samego pojazdu mechanicznego, \nz tym samym okresem ubezpieczenia z jednym zakładem ubezpieczeń, wówczas temu \nzakładowi ubezpieczeń należy się składka ubezpieczeniowa z tytułu jednej umowy \nubezpieczenia. \nArt. 29. 1. Posiadacz pojazdu jest obowiązany zawrzeć umowę ubezpieczenia \nOC posiadaczy pojazdów mechanicznych: \n1) \nnajpóźniej w dniu rejestracji pojazdu mechanicznego, z wyjątkiem pojazdów \nhistorycznych i pojazdów do jazd testowych, ale nie później niż z chwilą \nwprowadzenia pojazdu do ruchu; \n1a) najpóźniej w dniu wypełnienia przez podmiot uprawniony, o którym mowa w \nart. 80s ust. 2 ustawy – Prawo o ruchu drogowym, blankietu profesjonalnego \ndowodu rejestracyjnego, ale nie później niż z chwilą wprowadzenia pojazdu do \nruchu, w odniesieniu do pojazdów do jazd testowych, które nie były uprzednio \n\n\n©Kancelaria Sejmu \n \n \ns. 20/90 \n \n \n \n15.07.2021 \n \nzarejestrowane na terytorium Rzeczypospolitej Polskiej na podstawie przepisów \nart. 73 i art. 74 tej ustawy; \n2) \nprzed wprowadzeniem do ruchu pojazdów, o których mowa w art. 2 pkt 10 lit. b, \noraz pojazdów historycznych; \n3) \nprzed przekroczeniem granicy, w przypadku gdy posiadacz lub kierujący \npojazdem mechanicznym zarejestrowanym za granicą w państwie innym niż \nokreślone na podstawie art. 25 ust. 2 nie posiada ważnej Zielonej Karty lub \nubezpieczenia granicznego; \n4) \nprzed wprowadzeniem do ruchu pojazdów, o których mowa w art. 2 pkt 10 lit. a, \nktóre nie zostały zarejestrowane; \n5) \nprzed wprowadzeniem do ruchu pojazdów, o których mowa w art. 2 pkt 10 lit. b, \noraz pojazdów historycznych, które nie zostały dopuszczone do ruchu; \n6) \n(uchylony) \n7) \nnajpóźniej w dniu ustania odpowiedzialności zakładu ubezpieczeń w przypadku \nokreślonym w art. 28 ust. 3; \n8) \nnajpóźniej w dniu rozwiązania się dotychczasowej umowy w przypadkach \nokreślonych w art. 27 ust. 6 oraz w art. 31 ust. 1 i 4; \n9) \nnajpóźniej w dniu rozwiązania dotychczasowej umowy w związku z jej \nwypowiedzeniem w przypadku określonym w art. 28 ust. 1; \n10) najpóźniej w dniu odstąpienia przez ubezpieczającego od umowy w trybie \nokreślonym w art. 40 ustawy z dnia 30 maja 2014 r. o prawach konsumenta \n(Dz. U. z 2020 r. poz. 287); \n11) najpóźniej w dniu rozwiązania umowy ubezpieczenia krótkoterminowego, o \nktórej mowa w art. 27 ust. 7, ale nie później niż z chwilą wydania pojazdu \nnabywcy przez podmiot uprawniony, o którym mowa w art. 80s ust. 2 ustawy – \nPrawo o ruchu drogowym. \n2. Jeżeli umowa ubezpieczenia OC posiadaczy pojazdów mechanicznych jest \nzawierana przed rejestracją pojazdu, o którym mowa w art. 2 pkt 10 lit. a, posiadacz \npojazdu mechanicznego, na żądanie zakładu ubezpieczeń, jest obowiązany \nprzedstawić zaświadczenie o pozytywnym wyniku badania technicznego tego pojazdu \nalbo świadectwo zgodności, świadectwo zgodności WE, dopuszczenia jednostkowego \npojazdu, decyzji o uznaniu dopuszczenia jednostkowego pojazdu albo świadectwa \ndopuszczenia indywidualnego WE pojazdu. \n\n\n©Kancelaria Sejmu \n \n \ns. 21/90 \n \n \n \n15.07.2021 \n \n3. Jeżeli w przypadku, o którym mowa w ust. 2, pojazd mechaniczny, w terminie \n30 dni od dnia zawarcia umowy, nie został zarejestrowany, każda ze stron może \nodstąpić od umowy, powiadamiając o tym na piśmie drugą stronę umowy. \nArt. 30. 1. Z tytułu zawartej umowy ubezpieczenia OC posiadaczy pojazdów \nmechanicznych zakład ubezpieczeń uiszcza opłatę ewidencyjną w wysokości \nrównowartości w złotych 1,0 euro ustalanej przy zastosowaniu kursu średniego \nogłaszanego przez Narodowy Bank Polski według tabeli kursów nr 1 w roku zawarcia \numowy. \n2. Opłata, o której mowa w ust. 1, stanowi przychód Funduszu – Centralna Ewi-\ndencja Pojazdów i Kierowców, o którym mowa w art. 80d ust. 2 ustawy – Prawo \no ruchu drogowym. \nArt. 31. 1. W razie przejścia lub przeniesienia prawa własności pojazdu \nmechanicznego, którego posiadacz zawarł umowę ubezpieczenia OC posiadaczy \npojazdów mechanicznych, na posiadacza pojazdu, na którego przeszło lub zostało \nprzeniesione prawo własności, przechodzą prawa i obowiązki poprzedniego \nposiadacza wynikające z tej umowy. Umowa ubezpieczenia OC ulega rozwiązaniu \nz upływem okresu, na który została zawarta, chyba że posiadacz, na którego przeszło \nlub zostało przeniesione prawo własności, wypowie ją na piśmie. W przypadku \nwypowiedzenia umowy ubezpieczenia OC, ulega ona rozwiązaniu z dniem jej \nwypowiedzenia. Przepisów art. 28 nie stosuje się. \n2. W razie niewypowiedzenia przez posiadacza pojazdu, na którego przeszło lub \nzostało przeniesione prawo własności pojazdu mechanicznego, umowy ubezpieczenia \nOC posiadaczy pojazdów mechanicznych, zakład ubezpieczeń może dokonać \nponownej kalkulacji należnej składki z tytułu udzielanej ochrony ubezpieczeniowej, \npoczynając od dnia przejścia lub przeniesienia prawa własności pojazdu, \nz uwzględnieniem zniżek przysługujących posiadaczowi, na którego przeszło lub \nzostało przeniesione prawo własności pojazdu mechanicznego oraz zwyżek go \nobciążających, w ramach obowiązującej taryfy składek. W przypadku gdy posiadacz, \nna którego przeszło lub zostało przeniesione prawo własności pojazdu \nmechanicznego, złoży wniosek o dokonanie ponownej kalkulacji należnej składki, \nzakład ubezpieczeń jest obowiązany do jej dokonania za okres od dnia przejścia lub \nprzeniesienia prawa własności pojazdu. Posiadacz, na którego przeszło lub zostało \n\n\n©Kancelaria Sejmu \n \n \ns. 22/90 \n \n \n \n15.07.2021 \n \nprzeniesione prawo własności pojazdu mechanicznego, jest obowiązany podać do \nwiadomości zakładu ubezpieczeń wszystkie znane sobie okoliczności, których \nujawnienie jest niezbędne do dokonania ponownej kalkulacji składki. \n3. W razie przejścia lub przeniesienia prawa własności pojazdu mechanicznego \nzarejestrowanego, którego posiadacz wbrew obowiązkowi nie zawarł umowy \nubezpieczenia OC posiadaczy pojazdów mechanicznych, posiadacz, na którego \nprzeszło lub zostało przeniesione prawo własności jest obowiązany zawrzeć umowę \nubezpieczenia OC posiadaczy pojazdów mechanicznych w dniu przejścia lub \nprzeniesienia prawa własności pojazdu mechanicznego, ale nie później niż z chwilą \nwprowadzenia pojazdu mechanicznego do ruchu. Jeżeli nastąpiło przeniesienie \nposiadania pojazdu mechanicznego zarejestrowanego bez przejścia lub przeniesienia \nprawa własności tego pojazdu, a dotychczasowy posiadacz pojazdu wbrew \nobowiązkowi nie zawarł umowy ubezpieczenia OC posiadaczy pojazdów \nmechanicznych, kolejny posiadacz pojazdu jest obowiązany zawrzeć umowę \nubezpieczenia OC posiadaczy pojazdów mechanicznych w dniu wejścia w posiadanie \ntego pojazdu, ale nie później niż z chwilą wprowadzenia pojazdu mechanicznego do \nruchu. \n4. W razie zawarcia umowy ubezpieczenia OC posiadaczy pojazdów \nmechanicznych przez posiadacza pojazdu mechanicznego niebędącego właścicielem \ntego pojazdu, prawa i obowiązki tego posiadacza, wynikające z zawartej umowy \nubezpieczenia, przechodzą na właściciela pojazdu mechanicznego z chwilą, gdy \nposiadacz utracił posiadanie tego pojazdu na rzecz właściciela. Umowa ubezpieczenia \nulega rozwiązaniu z upływem okresu, na który została zawarta, chyba że właściciel \npojazdu mechanicznego wypowie ją na piśmie. W przypadku wypowiedzenia umowy \nubezpieczenia OC, ulega ona rozwiązaniu z dniem jej wypowiedzenia. Przepisów \nart. 28 nie stosuje się. \n5. W razie niewypowiedzenia przez właściciela pojazdu umowy ubezpieczenia \nOC posiadaczy pojazdów mechanicznych, stosuje się odpowiednio ust. 2. \n6. W razie wypowiedzenia umowy ubezpieczenia OC posiadaczy pojazdów \nmechanicznych w przypadkach, o których mowa w ust. 1 i 4, posiadacz pojazdu \nmechanicznego wypowiadający umowę jest obowiązany do zawarcia nowej umowy \nubezpieczenia OC posiadaczy pojazdów mechanicznych najpóźniej w dniu \nrozwiązania się umowy wypowiedzianej. \n\n\n©Kancelaria Sejmu \n \n \ns. 23/90 \n \n \n \n15.07.2021 \n \n7. Przepisów ust. 1–6 nie stosuje się do umowy ubezpieczenia OC posiadaczy \npojazdów mechanicznych zawieranej w odniesieniu do pojazdów do jazd testowych. \nArt. 32. 1. Posiadacz pojazdu mechanicznego, który przeniósł prawo własności \ntego pojazdu, jest obowiązany do przekazania posiadaczowi, na którego przeniesiono \nprawo własności pojazdu, potwierdzenia zawarcia umowy ubezpieczenia OC \nposiadaczy pojazdów mechanicznych oraz do powiadomienia na piśmie zakładu \nubezpieczeń, w terminie 14 dni od dnia przeniesienia prawa własności pojazdu, \no fakcie przeniesienia prawa własności tego pojazdu i o danych posiadacza, na którego \nprzeniesiono prawo własności pojazdu. \n2. Dane posiadacza, o których mowa w ust. 1, obejmują: \n1) \nimię, nazwisko, adres zamieszkania i numer PESEL, o ile został nadany lub \n2) \nnazwę, siedzibę i numer REGON. \n3. Skutki wyrządzenia szkody po dniu przeniesienia prawa własności pojazdu \nmechanicznego nie obciążają posiadacza pojazdu, który dokonał przeniesienia tego \nprawa. \n4. Posiadacz pojazdu mechanicznego, na którego przeniesiono prawo własności \npojazdu ponosi odpowiedzialność wobec zakładu ubezpieczeń za zapłatę składki \nnależnej za okres od dnia, w którym nastąpiło przeniesienie na niego prawa własności \npojazdu. Posiadacz pojazdu mechanicznego, który przeniósł prawo własności tego \npojazdu, ponosi solidarną odpowiedzialność z posiadaczem pojazdu, na którego \nprzeniesiono prawo własności pojazdu, za zapłatę składki należnej zakładowi \nubezpieczeń za okres od dnia przeniesienia prawa własności do dnia powiadomienia \nprzez niego zakładu ubezpieczeń o okolicznościach, o których mowa w ust. 1. \n5. Przepisy ust. 1 i 4 stosuje się do posiadacza pojazdu mechanicznego, o którym \nmowa w art. 31 ust. 4. \n6. Przepisów ust. 1–4 nie stosuje się do umowy ubezpieczenia OC posiadaczy \npojazdów mechanicznych zawieranej w odniesieniu do pojazdów do jazd testowych. \nArt. 33. Umowa ubezpieczenia OC posiadaczy pojazdów mechanicznych ulega \nrozwiązaniu: \n1) \nz upływem okresu, na który została zawarta; \n2) \nz chwilą wyrejestrowania pojazdu mechanicznego; \n3) \nz dniem odstąpienia od umowy w przypadku określonym w art. 29 ust. 3; \n\n\n©Kancelaria Sejmu \n \n \ns. 24/90 \n \n \n \n15.07.2021 \n \n4) \nw przypadkach określonych w art. 31 ust. 1 i 4; \n5) \nz chwilą udokumentowania trwałej i zupełnej utraty posiadania pojazdu \nmechanicznego w okolicznościach niepowodujących zmiany posiadacza, \nz uwzględnieniem art. 79 ust. 1 pkt 5 ustawy – Prawo o ruchu drogowym; \n6) \nz upływem 3 miesięcy od dnia ogłoszenia upadłości zakładu ubezpieczeń, \nz uwzględnieniem art. 474 i art. 476 ustawy z dnia 28 lutego 2003 r. – Prawo \nupadłościowe i naprawcze2) (Dz. U. z 2020 r. poz. 1228 i 2320); \n7) \nz chwilą zarejestrowania pojazdu mechanicznego za granicą; \n8) \nz dniem odstąpienia przez ubezpieczającego od umowy w trybie określonym \nw art. 40 ustawy z dnia 30 maja 2014 r. o prawach konsumenta; \n9) \nz dniem wydania zaświadczenia, o którym mowa w art. 79 ust. 1 pkt 1 lub 6 \nustawy – Prawo o ruchu drogowym, albo równoważnego dokumentu wydanego \nw innym państwie; \n10) z dniem wypowiedzenia umowy zgodnie z art. 28a ust. 1; \n11) z dniem doręczenia podmiotowi uprawnionemu, o którym mowa w art. 80s ust. \n2 ustawy – Prawo o ruchu drogowym, decyzji o uchyleniu decyzji o \nprofesjonalnej rejestracji pojazdów w odniesieniu do pojazdów do jazd \ntestowych. \nArt. 33a. Przepisów art. 33 pkt 2–4 nie stosuje się do umowy ubezpieczenia OC \nposiadaczy pojazdów mechanicznych zawieranej przez podmiot uprawniony, o \nktórym mowa w art. 80s ust. 2 ustawy – Prawo o ruchu drogowym, w odniesieniu do \npojazdów do jazd testowych. \nArt. 34. 1. \nZ ubezpieczenia \nOC \nposiadaczy \npojazdów \nmechanicznych \nprzysługuje odszkodowanie, jeżeli posiadacz lub kierujący pojazdem mechanicznym \nsą obowiązani do odszkodowania za wyrządzoną w związku z ruchem tego pojazdu \nszkodę, będącą następstwem śmierci, uszkodzenia ciała, rozstroju zdrowia bądź też \nutraty, zniszczenia lub uszkodzenia mienia. \n2. Za szkodę powstałą w związku z ruchem pojazdu mechanicznego uważa się \nrównież szkodę powstałą podczas i w związku z: \n                                                 \n2) Obecnie tytuł ustawy brzmi: Prawo upadłościowe, na podstawie art. 428 pkt 1 ustawy z dnia 15 maja \n2015 r. – Prawo restrukturyzacyjne (Dz. U. poz. 978), która weszła w życie z dniem 1 stycznia \n2016 r. \n\n\n©Kancelaria Sejmu \n \n \ns. 25/90 \n \n \n \n15.07.2021 \n \n1) \nwsiadaniem do pojazdu mechanicznego lub wysiadaniem z niego; \n2) \nbezpośrednim załadowywaniem lub rozładowywaniem pojazdu mechanicznego; \n3) \nzatrzymaniem lub postojem pojazdu mechanicznego. \nArt. 34a. 1. Powództwo o odszkodowanie z ubezpieczenia OC posiadaczy \npojazdów mechanicznych wytacza się wyłącznie przed sąd właściwy dla miejsca \nzamieszkania albo siedziby poszkodowanego zdarzeniem powodującym szkodę albo \nprzed sąd właściwy dla miejsca zaistnienia tego zdarzenia. W braku wskazanych \nwyżej podstaw właściwości miejscowej powództwo można wytoczyć przed sąd \nwłaściwy według przepisów o właściwości ogólnej. \n2. Przelew wierzytelności nie wpływa na właściwość sądu. \nArt. 35. Ubezpieczeniem OC posiadaczy pojazdów mechanicznych jest objęta \nodpowiedzialność cywilna każdej osoby, która kierując pojazdem mechanicznym \nw okresie \ntrwania \nodpowiedzialności \nubezpieczeniowej, \nwyrządziła \nszkodę \nw związku z ruchem tego pojazdu. \nArt. 36. 1. Odszkodowanie ustala się i wypłaca w granicach odpowiedzialności \ncywilnej posiadacza lub kierującego pojazdem mechanicznym, najwyżej jednak do \nustalonej w umowie ubezpieczenia sumy gwarancyjnej. Suma gwarancyjna nie może \nbyć niższa niż równowartość w złotych: \n1) \nw przypadku szkód na osobie – 5 210 000 euro w odniesieniu do jednego \nzdarzenia, którego skutki są objęte ubezpieczeniem bez względu na liczbę \nposzkodowanych, \n2) \nw przypadku szkód w mieniu – 1 050 000 euro w odniesieniu do jednego \nzdarzenia, którego skutki są objęte ubezpieczeniem bez względu na liczbę \nposzkodowanych \n– ustalana przy zastosowaniu kursu średniego ogłaszanego przez Narodowy Bank \nPolski obowiązującego w dniu wyrządzenia szkody. \n2. Za szkody spowodowane w państwach, o których mowa w art. 25 ust. 2, \nzakład ubezpieczeń odpowiada do wysokości sumy gwarancyjnej określonej \nprzepisami tego państwa, nie niższej jednak niż suma określona w ust. 1. \nArt. 36a. Odszkodowanie \nz ubezpieczenia \nOC \nposiadaczy \npojazdów \nmechanicznych obejmuje również koszt dodatkowego badania technicznego, o którym \nmowa w art. 81 ust. 11 pkt 5 ustawy – Prawo o ruchu drogowym. \n\n\n©Kancelaria Sejmu \n \n \ns. 26/90 \n \n \n \n15.07.2021 \n \nArt. 37. 1. Jeżeli szkoda zostaje wyrządzona ruchem zespołu pojazdów \nmechanicznych, ubezpieczeniem OC posiadacza pojazdu mechanicznego ciągnącego \njest objęta szkoda spowodowana przyczepą, która: \n1) \njest złączona z pojazdem silnikowym albo \n2) \nodłączyła się od pojazdu silnikowego ciągnącego i jeszcze się toczyła. \n2. Ubezpieczeniem OC posiadacza przyczepy są objęte szkody spowodowane \nprzyczepą, która: \n1) \nnie jest złączona z pojazdem silnikowym ciągnącym albo \n2) \nodłączyła się od pojazdu silnikowego ciągnącego i przestała się już toczyć. \n3. Przepis ust. 1 stosuje się również w razie złączenia pojazdów mechanicznych \nw celu holowania. \n4. W przypadku zespołu pojazdów mechanicznych lub pojazdów mechanicznych \nzłączonych \nw celu \nholowania, \nubezpieczeniem \nOC \nposiadacza \npojazdu \nmechanicznego nie jest objęta odpowiedzialność za szkody wyrządzone w związku \nz ruchem: \n1) \npojazdu ciągnącego lub holującego – w przyczepie lub pojeździe holowanym \noraz \n2) \nprzyczepy lub pojazdu holowanego – w pojeździe ciągnącym lub holującym. \nArt. 38. 1. Zakład ubezpieczeń nie odpowiada za szkody: \n1) \npolegające na uszkodzeniu, zniszczeniu lub utracie mienia, wyrządzone przez \nkierującego posiadaczowi pojazdu mechanicznego; dotyczy to również sytuacji, \nw której posiadacz pojazdu mechanicznego, którym szkoda została wyrządzona, \njest posiadaczem lub współposiadaczem pojazdu mechanicznego, w którym \nszkoda została wyrządzona; \n2) \nwynikłe w przewożonych za opłatą ładunkach, przesyłkach lub bagażu, chyba że \nodpowiedzialność za powstałą szkodę ponosi posiadacz innego pojazdu \nmechanicznego niż pojazd przewożący te przedmioty; \n3) \npolegające na utracie gotówki, biżuterii, papierów wartościowych, wszelkiego \nrodzaju dokumentów oraz zbiorów filatelistycznych, numizmatycznych \ni podobnych; \n4) \npolegające na zanieczyszczeniu lub skażeniu środowiska. \n2. Wyłączenie odpowiedzialności zakładu ubezpieczeń, o którym mowa w ust. 1 \npkt 1, nie obejmuje szkody wyrządzonej w mieniu, jeżeli pojazdy mechaniczne \n\n\n©Kancelaria Sejmu \n \n \ns. 27/90 \n \n \n \n15.07.2021 \n \nuczestniczące w zdarzeniu są przedmiotem umowy leasingu zawartej przez \nposiadaczy tych pojazdów z tym samym finansującym lub zostały przewłaszczone \nprzez posiadaczy tych pojazdów na tego samego wierzyciela lub które są przedmiotem \nzastrzeżenia własności rzeczy sprzedanej na rzecz tego samego wierzyciela. \nArt. 39. 1. Odpowiedzialność zakładu ubezpieczeń rozpoczyna się z chwilą \nzawarcia umowy i zapłacenia składki ubezpieczeniowej lub jej pierwszej raty, \nz zastrzeżeniem ust. 1a, 2 i 3. \n1a. W razie zawarcia umowy, o której mowa w art. 28 ust. 1, odpowiedzialność \nzakładu ubezpieczeń powstaje z chwilą jej zawarcia. \n2. Jeżeli w umowie ubezpieczenia zakład ubezpieczeń wskazał późniejszy termin \npłatności składki lub jej pierwszej raty, odpowiedzialność zakładu ubezpieczeń \nrozpoczyna się z chwilą zawarcia umowy. \n3. Termin rozpoczęcia odpowiedzialności zakładu ubezpieczeń inny niż \nokreślony w ust. 1 i 2 można określić w umowie ubezpieczenia OC posiadaczy \npojazdów mechanicznych wtedy, gdy umowę zawiera się: \n1) \nna okres krótszy niż 12 miesięcy w przypadkach określonych w art. 27 ust. 1, \nprzy czym rozpoczęcie okresu odpowiedzialności nie może nastąpić później niż \nz chwilą wprowadzenia pojazdu do ruchu; \n2) \nprzed zarejestrowaniem pojazdu mechanicznego, o którym mowa w art. 2 ust. 1 \npkt 10 lit. a, oraz pojazdu historycznego, przy czym rozpoczęcie okresu \nodpowiedzialności nie może nastąpić później niż z chwilą rejestracji pojazdu lub \nprzed wprowadzeniem pojazdu do ruchu; \n3) \nna okres kolejnych 12 miesięcy przed rozpoczęciem tego okresu, przy czym \nrozpoczęcie okresu odpowiedzialności nie może nastąpić później niż z upływem \nokresu, na który została zawarta poprzednia umowa; \n4) \nprzed upływem okresu wypowiedzenia w przypadku, o którym mowa w art. 31 \nust. 6, przy czym rozpoczęcie okresu odpowiedzialności nie może nastąpić \npóźniej niż z chwilą rozwiązania umowy w związku z jej wypowiedzeniem. \nArt. 40. Odpowiedzialność \nzakładu \nubezpieczeń, \nwynikająca \nz umowy \nubezpieczenia OC posiadaczy pojazdów mechanicznych, ustaje z chwilą rozwiązania \numowy w przypadkach określonych w art. 33. \n\n\n©Kancelaria Sejmu \n \n \ns. 28/90 \n \n \n \n15.07.2021 \n \nArt. 41. 1. Zwrot składki za niewykorzystany okres ubezpieczenia przysługuje \nw przypadku: \n1) \nwyrejestrowania pojazdu mechanicznego lub udokumentowania trwałej \ni zupełnej utraty posiadania pojazdu mechanicznego w okolicznościach \nniepowodujących zmiany posiadacza, z uwzględnieniem art. 79 ust. 1 pkt 5 \nustawy – Prawo o ruchu drogowym; \n2) \nodstąpienia od umowy w przypadku określonym w art. 29 ust. 3; \n3) \nrozwiązania umowy w związku z jej wypowiedzeniem przez posiadacza pojazdu \nmechanicznego, na którego przeniesiono prawo własności pojazdu w przypadku \nokreślonym w art. 31 ust. 1 – zwrot składki przysługuje posiadaczowi, który \nprzeniósł prawo własności tego pojazdu; \n4) \nrozwiązania się umowy w związku z jej wypowiedzeniem przez właściciela \npojazdu w przypadku określonym w art. 31 ust. 4 – zwrot składki przysługuje \nposiadaczowi, który zawarł umowę ubezpieczenia; \n5) \nodstąpienia przez ubezpieczającego od umowy w trybie określonym w art. 40 \nustawy z dnia 30 maja 2014 r. o prawach konsumenta, z zastrzeżeniem że za \nokres udzielanej ochrony ubezpieczeniowej ubezpieczający obowiązany jest \nzapłacić składkę ubezpieczeniową; \n6) \nwydania zaświadczenia, o którym mowa w art. 79 ust. 1 pkt 1 lub 6 ustawy – \nPrawo o ruchu drogowym albo równoważnego dokumentu wydanego w innym \npaństwie; \n7) \nrozwiązania umowy w związku z jej wypowiedzeniem zgodnie z art. 28a ust. 1 – \nzwrot składki przysługuje z uwzględnieniem prawa zakładu ubezpieczeń do \nżądania zapłaty składki za okres świadczonej ochrony; \n8) \nrozwiązania umowy w związku z doręczeniem podmiotowi uprawnionemu, o \nktórym mowa w art. 80s ust. 2 ustawy – Prawo o ruchu drogowym, decyzji o \nuchyleniu decyzji o profesjonalnej rejestracji pojazdów w odniesieniu do \npojazdów do jazd testowych. \n2. (uchylony) \n3. (uchylony) \n4. Zwrot składki za niewykorzystany okres ubezpieczenia w przypadku \nrozwiązania umowy ubezpieczenia następuje niezwłocznie, jednak nie później niż \nw terminie 14 dni od dnia wypowiedzenia umowy ubezpieczenia lub w przypadku \n\n\n©Kancelaria Sejmu \n \n \ns. 29/90 \n \n \n \n15.07.2021 \n \nodstąpienia od umowy od dnia złożenia oświadczenia o odstąpieniu lub od dnia \npowzięcia przez zakład ubezpieczeń wiadomości o rozwiązaniu umowy przed \nupływem okresu, na który została zawarta z innych przyczyn, niż wypowiedzenie lub \nodstąpienie. \nArt. 42. (uchylony) \nArt. 42a. Przepis \nart. 41 stosuje \nsię \nodpowiednio \ndo \nzwrotu \nskładki, \nw wysokości proporcjonalnej, obniżonej na okres czasowego wycofania pojazdu \nz ruchu na wniosek posiadacza pojazdu mechanicznego, o którym mowa w art. 8 \nust. 4. \nArt. 43. Zakładowi \nubezpieczeń \noraz \nUbezpieczeniowemu \nFunduszowi \nGwarancyjnemu, w przypadkach określonych w art. 98 ust. 2 pkt 1, przysługuje \nprawo dochodzenia od kierującego pojazdem mechanicznym zwrotu wypłaconego \nz tytułu ubezpieczenia OC posiadaczy pojazdów mechanicznych odszkodowania, \njeżeli kierujący: \n1) \nwyrządził szkodę umyślnie, w stanie po użyciu alkoholu lub w stanie \nnietrzeźwości \nalbo \npo \nużyciu \nśrodków \nodurzających, \nsubstancji \npsychotropowych \nlub \nśrodków \nzastępczych \nw rozumieniu \nprzepisów \no przeciwdziałaniu narkomanii; \n2) \nwszedł w posiadanie pojazdu wskutek popełnienia przestępstwa; \n3) \nnie posiadał wymaganych uprawnień do kierowania pojazdem mechanicznym, \nz wyjątkiem przypadków, gdy chodziło o ratowanie życia ludzkiego lub mienia \nalbo o pościg za osobą podjęty bezpośrednio po popełnieniu przez nią \nprzestępstwa; \n4) \nzbiegł z miejsca zdarzenia. \nArt. 43a. (uchylony) \nRozdział 3 \nUbezpieczenie OC rolników \nArt. 44. Rolnik jest obowiązany do zawarcia umowy ubezpieczenia OC \nrolników z tytułu posiadania gospodarstwa rolnego. \nArt. 45. 1. Umowę ubezpieczenia OC rolników zawiera się na okres \n12 miesięcy. \n\n\n©Kancelaria Sejmu \n \n \ns. 30/90 \n \n \n \n15.07.2021 \n \n2. Okres 12 miesięcy, o którym mowa w ust. 1, kończy się z upływem dnia \npoprzedzającego początkowy dzień okresu ubezpieczenia. \n3. Przepis ust. 2 stosuje się odpowiednio do umowy ubezpieczenia OC rolników \nzawartej w tym samym dniu, w którym rozpoczyna się okres ubezpieczenia. \nArt. 46. 1. Jeżeli rolnik nie później niż na jeden dzień przed upływem okresu \n12 miesięcy, na który umowa ubezpieczenia OC rolników została zawarta, nie \npowiadomi na piśmie zakładu ubezpieczeń o jej wypowiedzeniu, uważa się, że została \nzawarta następna umowa na kolejne 12 miesięcy, z zastrzeżeniem ust. 2. \n1a. W razie zawarcia umowy, o której mowa w ust. 1, zakład ubezpieczeń jest \nobowiązany potwierdzić zawarcie umowy dokumentem ubezpieczenia w terminie \n14 dni od dnia jej zawarcia. \n1b. Nie później niż 14 dni przed upływem okresu 12 miesięcy, na który umowa \nubezpieczenia OC rolników została zawarta, zakład ubezpieczeń jest obowiązany do \nwysłania \nubezpieczającemu \ninformacji \no ubezpieczeniu \nna \nkolejny \nokres \nubezpieczenia. \n1c. Informacja, o której mowa w ust. 1b, zawiera w szczególności: \n1) \nokreślenie wysokości składki ubezpieczeniowej w przypadku, gdy dojdzie do \nzawarcia następnej umowy ubezpieczenia w trybie ust. 1; \n2) \npouczenie, że wysokość składki, o której mowa w pkt 1, może ulec zmianie, \njeżeli po wysłaniu informacji przez zakład ubezpieczeń wyjdą na jaw \nokoliczności mające wpływ na wysokość składki, oraz wskazanie tych \nokoliczności; \n3) \npouczenie o prawie wypowiedzenia dotychczasowej umowy ubezpieczenia OC \nrolników zgodnie z ust. 1 oraz o formie, możliwym sposobie oraz terminie \nzłożenia tego wypowiedzenia; \n4) \npouczenie o skutkach tego wypowiedzenia oraz o skutkach braku tego \nwypowiedzenia. \n1d. Informacja, o której mowa w ust. 1b, powinna być wysłana: \n1) \nw postaci elektronicznej przy wykorzystaniu środka komunikacji elektronicznej, \njeżeli przy zawarciu umowy ubezpieczenia OC rolników ubezpieczający wyraził \nzgodę na składanie mu oświadczeń w takiej postaci, lub \n2) \nw formie pisemnej, w sposób umożliwiający niezwłoczne poinformowanie \nubezpieczającego. \n\n\n©Kancelaria Sejmu \n \n \ns. 31/90 \n \n \n \n15.07.2021 \n \n1e. Jeżeli okoliczności mające wpływ na ustalenie wysokości składki \nubezpieczeniowej wyszły na jaw po wysłaniu informacji, o której mowa w ust. 1b, \nzakład ubezpieczeń może odpowiednio zwiększyć składkę ubezpieczeniową z \nuwzględnieniem tych okoliczności. W takim przypadku zakład ubezpieczeń wezwie \nubezpieczającego do zapłaty podwyższonej składki. \n1f. Przepisów ust. 1a–1e nie stosuje się do umów zawieranych w trybie \nnegocjacji z przedsiębiorcą. \n2. Zawarcie następnej umowy nie następuje pomimo braku powiadomienia, \no którym mowa w ust. 1, jeżeli: \n1) \nnie została opłacona określona w umowie składka za mijający okres 12 miesięcy \nlub w przypadku cofnięcia zakładowi ubezpieczeń zezwolenia na wykonywanie \ndziałalności ubezpieczeniowej w zakresie obowiązkowego ubezpieczenia OC \nrolników albo \n2) \nw przypadku ogłoszenia upadłości zakładu ubezpieczeń, ogłoszenia lub \nzarządzenia likwidacji zakładu ubezpieczeń albo oddalenia wniosku o ogłoszenie \nupadłości lub umorzenia postępowania upadłościowego w przypadku, o którym \nmowa w art. 98 ust. 2. \n3. W przypadkach, o których mowa w ust. 2, odpowiedzialność zakładu \nubezpieczeń kończy się z upływem 12 miesięcy, z uwzględnieniem art. 49. \nArt. 46a. 1. Jeżeli posiadacz gospodarstwa rolnego w tym samym czasie jest \nubezpieczony w dwóch lub więcej zakładach ubezpieczeń, przy czym co najmniej \njedna z umów ubezpieczenia OC rolników została zawarta w trybie art. 46 ust. 1, \numowa zawarta w tym trybie może zostać przez niego wypowiedziana na piśmie. \n2. W przypadku wypowiedzenia umowy ubezpieczenia OC rolników zgodnie \nz ust. 1, zakład ubezpieczeń może żądać zapłaty składki ubezpieczeniowej za okres, \nprzez który ponosił odpowiedzialność. \n3. W sytuacji, gdy doszło do zawarcia kilku umów ubezpieczenia OC rolników \nw odniesieniu do tego samego gospodarstwa rolnego, z tym samym okresem \nubezpieczenia z jednym zakładem ubezpieczeń, wówczas temu zakładowi \nubezpieczeń należy się składka ubezpieczeniowa z tytułu jednej umowy \nubezpieczenia. \n\n\n©Kancelaria Sejmu \n \n \ns. 32/90 \n \n \n \n15.07.2021 \n \nArt. 47. 1. Obowiązek zawarcia umowy ubezpieczenia OC rolników powstaje \nw dniu objęcia w posiadanie gospodarstwa rolnego. \n2. Jeżeli po zawarciu przez rolnika umowy ubezpieczenia OC rolników \nposiadanie gospodarstwa rolnego przeszło na inną osobę, prawa i obowiązki rolnika \nwynikające z umowy ubezpieczenia OC rolników przechodzą na tę osobę. Umowa \nubezpieczenia rozwiązuje się z upływem 12 miesięcy, na które została zawarta, chyba \nże osoba obejmująca gospodarstwo rolne w posiadanie wypowie ją na piśmie. \nW przypadku wypowiedzenia umowy ubezpieczenia OC rolników, ulega ona \nrozwiązaniu z dniem jej wypowiedzenia. Przepisów art. 46 nie stosuje się. \n3. Przepisu ust. 2 nie stosuje się w przypadku oddania przez rolnika w posiadanie \nczęści gospodarstwa rolnego stanowiącej odrębne gospodarstwo rolne. W takim \nprzypadku do osoby obejmującej w posiadanie tę część gospodarstwa rolnego stosuje \nsię przepis ust. 1. \n4. W razie wypowiedzenia umowy ubezpieczenia OC rolników w przypadku, \no którym mowa w ust. 2, rolnik wypowiadający umowę jest obowiązany do zawarcia \nnowej umowy ubezpieczenia OC rolników najpóźniej w ostatnim dniu przed \nrozwiązaniem się umowy wypowiedzianej. \n5. W razie wypowiedzenia umowy ubezpieczenia OC rolników w przypadku \nokreślonym w art. 46 ust. 1, posiadacz gospodarstwa rolnego jest obowiązany zawrzeć \numowę ubezpieczenia OC rolników najpóźniej w dniu rozwiązania się umowy \nwypowiedzianej. \n6. Rolnik jest obowiązany do zawarcia umowy ubezpieczenia OC rolników \nnajpóźniej w dniu: \n1) \nrozwiązania się dotychczasowej umowy ubezpieczenia OC rolników, \nw przypadku określonym w art. 49 pkt 5; \n2) \nodstąpienia przez ubezpieczającego od umowy w trybie określonym w art. 40 \nustawy z dnia 30 maja 2014 r. o prawach konsumenta. \nArt. 48. 1. Obowiązek powiadomienia na piśmie zakładu ubezpieczeń, \nw terminie 14 dni od dnia zmiany posiadania, o zmianie w posiadaniu gospodarstwa \nrolnego oraz o danych osoby obejmującej gospodarstwo rolne w posiadanie, spoczywa \nna rolniku dotychczas posiadającym gospodarstwo rolne. W przypadku gdy zmiana \nw posiadaniu gospodarstwa rolnego nastąpiła wskutek śmierci tego rolnika, \n\n\n©Kancelaria Sejmu \n \n \ns. 33/90 \n \n \n \n15.07.2021 \n \nobowiązek zawiadomienia zakładu ubezpieczeń spoczywa na osobie obejmującej \ngospodarstwo rolne w posiadanie. \n2. Dane osoby obejmującej gospodarstwo rolne w posiadanie, o których mowa \nw ust. 1, obejmują: imię, nazwisko, adres zamieszkania i numer PESEL, o ile został \nnadany. \n3. Osoba obejmująca gospodarstwo rolne w posiadanie ponosi odpowiedzialność \nwobec zakładu ubezpieczeń za zapłatę składki należnej za okres od dnia, w którym \nnastąpiło objęcie gospodarstwa rolnego w posiadanie. Rolnik dotychczas posiadający \ngospodarstwo rolne ponosi solidarną odpowiedzialność z osobą obejmującą \ngospodarstwo rolne w posiadanie, za zapłatę składki należnej zakładowi ubezpieczeń \nza okres od dnia, w którym nastąpiło objęcie gospodarstwa rolnego w posiadanie do \ndnia powiadomienia zakładu ubezpieczeń o zmianie w posiadaniu gospodarstwa \nrolnego. \nArt. 49. Umowa ubezpieczenia OC rolników ulega rozwiązaniu: \n1) \nz upływem 12 miesięcy, na które została zawarta; \n2) \nz chwilą, kiedy użytki i grunty określone w art. 2 pkt 4 tracą charakter \ngospodarstwa rolnego; \n3) \nz dniem zmiany stanu prawnego lub faktycznego powodującego niepodleganie \nopodatkowaniu podatkiem rolnym albo podatkiem dochodowym od osób \nfizycznych z tytułu prowadzenia produkcji rolnej stanowiącej dział specjalny; \n4) \nw przypadku, o którym mowa w art. 47 ust. 2; \n5) \nz upływem 3 miesięcy od dnia ogłoszenia upadłości zakładu ubezpieczeń, \nz uwzględnieniem \nart. 474 \ni art. 476 \nustawy \n– \nPrawo \nupadłościowe \ni naprawcze2); \n6) \nz dniem odstąpienia przez ubezpieczającego od umowy w trybie określonym \nw art. 40 ustawy z dnia 30 maja 2014 r. o prawach konsumenta; \n7) \nz dniem wypowiedzenia umowy zgodnie z art. 46a ust. 1. \nArt. 50. 1. Z ubezpieczenia OC rolników przysługuje odszkodowanie, jeżeli \nrolnik, osoba pozostająca z nim we wspólnym gospodarstwie domowym lub osoba \npracująca w jego gospodarstwie rolnym są obowiązani do odszkodowania za \nwyrządzoną w związku z posiadaniem przez rolnika tego gospodarstwa rolnego \n\n\n©Kancelaria Sejmu \n \n \ns. 34/90 \n \n \n \n15.07.2021 \n \nszkodę, będącą następstwem śmierci, uszkodzenia ciała, rozstroju zdrowia bądź też \nutraty, zniszczenia lub uszkodzenia mienia. \n2. Przepis ust. 1 stosuje się również, jeżeli szkoda powstała w związku z ruchem \npojazdów wolnobieżnych w rozumieniu przepisów prawa o ruchu drogowym, \nbędących w posiadaniu rolników posiadających gospodarstwo rolne i użytkowanych \nw związku z posiadaniem tego gospodarstwa rolnego. \nArt. 51. Ubezpieczeniem OC rolników jest objęta odpowiedzialność cywilna \nrolnika oraz każdej osoby, która pracując w gospodarstwie rolnym w okresie trwania \nochrony ubezpieczeniowej wyrządziła szkodę w związku z posiadaniem przez rolnika \ntego gospodarstwa rolnego. \nArt. 52. Odszkodowanie ustala się i wypłaca w granicach odpowiedzialności \ncywilnej osoby odpowiedzialnej, najwyżej jednak do ustalonej w umowie sumy \ngwarancyjnej. Suma gwarancyjna nie może być niższa niż równowartość w złotych: \n1) \nw przypadku szkód na osobie – 5 210 000 euro w odniesieniu do jednego \nzdarzenia, którego skutki są objęte ubezpieczeniem bez względu na liczbę \nposzkodowanych, \n2) \nw przypadku szkód w mieniu – 1 050 000 euro w odniesieniu do jednego \nzdarzenia, którego skutki są objęte ubezpieczeniem bez względu na liczbę \nposzkodowanych \n– ustalana przy zastosowaniu kursu średniego ogłaszanego przez Narodowy Bank \nPolski obowiązującego w dniu wyrządzenia szkody. \nArt. 53. Zakład ubezpieczeń nie odpowiada za szkody: \n1) \nw mieniu, wyrządzone rolnikowi przez osoby pracujące w jego gospodarstwie \nrolnym lub pozostające z rolnikiem we wspólnym gospodarstwie domowym albo \nosobom pozostającym z rolnikiem we wspólnym gospodarstwie domowym lub \npracującym w jego gospodarstwie rolnym; \n2) \nspowodowane przeniesieniem chorób zakaźnych niepochodzących od zwierząt; \n3) \nw mieniu, spowodowane wadą towarów dostarczonych przez osobę objętą \nubezpieczeniem albo wykonywaniem usług; jeżeli wskutek tych wad nastąpiła \nszkoda na osobie, zakład ubezpieczeń nie ponosi odpowiedzialności tylko wtedy, \ngdy osoba objęta ubezpieczeniem wiedziała o tych wadach; \n\n\n©Kancelaria Sejmu \n \n \ns. 35/90 \n \n \n \n15.07.2021 \n \n4) \npowstałe wskutek uszkodzenia, zniszczenia, utraty lub zaginięcia rzeczy \nwypożyczonych lub przyjętych przez osobę objętą ubezpieczeniem OC rolników \ndo użytkowania, przechowania lub naprawy; \n5) \npolegające na utracie gotówki, biżuterii, dzieł sztuki, papierów wartościowych, \nwszelkiego \nrodzaju \ndokumentów \noraz \nzbiorów \nfilatelistycznych, \nnumizmatycznych i innych; \n6) \npolegające na zanieczyszczeniu lub skażeniu środowiska; \n7) \nwynikłe z kar pieniężnych, grzywien sądowych i administracyjnych, a także kar \nlub grzywien związanych z należnościami wobec budżetu państwa. \nArt. 54. 1. Odpowiedzialność zakładu ubezpieczeń rozpoczyna się z chwilą \nzawarcia umowy i zapłacenia składki ubezpieczeniowej lub jej pierwszej raty, \nz zastrzeżeniem ust. 1a, 2 i 3. \n1a. W razie zawarcia umowy, o której mowa w art. 46 ust. 1, odpowiedzialność \nzakładu ubezpieczeń powstaje z chwilą jej zawarcia. \n2. Jeżeli w umowie ubezpieczenia zakład ubezpieczeń wskazał późniejszy termin \npłatności składki lub jej pierwszej raty, odpowiedzialność zakładu ubezpieczeń \nrozpoczyna się z chwilą zawarcia umowy. \n3. Termin rozpoczęcia odpowiedzialności zakładu ubezpieczeń inny niż \nwskazany w ust. 1 i 2 można określić w umowie ubezpieczenia OC rolników wtedy, \ngdy umowę zawiera się: \n1) \nprzed objęciem w posiadanie gospodarstwa rolnego, przy czym rozpoczęcie \nokresu odpowiedzialności nie może nastąpić później niż z chwilą objęcia \nw posiadanie gospodarstwa rolnego; \n2) \nna okres kolejnych 12 miesięcy przed rozpoczęciem tego okresu, przy czym \nrozpoczęcie okresu odpowiedzialności nie może nastąpić później niż z upływem \nokresu, na który została zawarta poprzednia umowa. \nArt. 55. Odpowiedzialność \nzakładu \nubezpieczeń \nwynikająca \nz umowy \nubezpieczenia OC rolników ustaje z chwilą rozwiązania umowy w przypadkach \nokreślonych w art. 49. \nArt. 56. 1. Zwrot składki za niewykorzystany okres ubezpieczenia przysługuje \nw przypadku: \n\n\n©Kancelaria Sejmu \n \n \ns. 36/90 \n \n \n \n15.07.2021 \n \n1) \nzmiany stanu prawnego lub faktycznego powodującego niepodleganie \nopodatkowaniu podatkiem rolnym albo podatkiem dochodowym od osób \nfizycznych z tytułu prowadzenia produkcji rolnej stanowiącej dział specjalny; \n2) \nutraty przez użytki i grunty określone w art. 2 ust. 1 pkt 4 charakteru \ngospodarstwa rolnego; \n3) \nrozwiązania umowy w związku z jej wypowiedzeniem przez osobę obejmującą \ngospodarstwo rolne w posiadanie w przypadku określonym w art. 47 ust. 2 – \nzwrot składki przysługuje rolnikowi dotychczas posiadającemu gospodarstwo \nrolne; \n4) \nodstąpienia przez ubezpieczającego od umowy w trybie określonym w art. 40 \nustawy z dnia 30 maja 2014 r. o prawach konsumenta, z zastrzeżeniem, że za \nokres udzielanej ochrony ubezpieczeniowej ubezpieczający jest zobowiązany \nzapłacić składkę ubezpieczeniową; \n5) \nrozwiązania umowy w związku z jej wypowiedzeniem zgodnie z art. 46a ust. 1 – \nzwrot składki przysługuje z uwzględnieniem prawa zakładu ubezpieczeń do \nżądania zapłaty składki za okres świadczonej ochrony. \n2. (uchylony) \n3. Zwrot składki za niewykorzystany okres ubezpieczenia w przypadku \nrozwiązania umowy ubezpieczenia następuje niezwłocznie, jednak nie później niż \nw terminie 14 dni od dnia wypowiedzenia umowy ubezpieczenia lub w przypadku \nodstąpienia od umowy od dnia złożenia oświadczenia o odstąpieniu lub od dnia \npowzięcia przez zakład ubezpieczeń wiadomości o rozwiązaniu umowy przed \nupływem okresu, na który została zawarta z innych przyczyn, niż wypowiedzenie lub \nodstąpienie. \nArt. 57. (uchylony) \nArt. 58. Zakładowi \nubezpieczeń \noraz \nUbezpieczeniowemu \nFunduszowi \nGwarancyjnemu, w przypadkach określonych w art. 98 ust. 2 pkt 1, przysługuje \nuprawnienie do dochodzenia od sprawcy szkody zwrotu wypłaconego z tytułu \nubezpieczenia OC rolników odszkodowania, jeżeli wyrządził on szkodę umyślnie, \nw stanie po użyciu alkoholu lub w stanie nietrzeźwości albo po użyciu środków \nodurzających, substancji psychotropowych lub środków zastępczych w rozumieniu \nprzepisów o przeciwdziałaniu narkomanii. \n\n\n©Kancelaria Sejmu \n \n \ns. 37/90 \n \n \n \n15.07.2021 \n \nRozdział 4 \nUbezpieczenie budynków rolniczych \nArt. 59. Rolnik jest obowiązany zawrzeć umowę ubezpieczenia budynku \nwchodzącego w skład gospodarstwa rolnego, zwanego dalej „budynkiem rolniczym”, \nod ognia i innych zdarzeń losowych. \nArt. 60. Obowiązek ubezpieczenia budynku rolniczego powstaje z dniem \npokrycia budynku dachem. \nArt. 61. 1. Umowę ubezpieczenia budynków rolniczych zawiera się na okres \n12 miesięcy. \n2. Okres 12 miesięcy, o którym mowa w ust. 1, kończy się z upływem dnia \npoprzedzającego początkowy dzień okresu ubezpieczenia. \n3. Przepis ust. 2 stosuje się odpowiednio do umowy ubezpieczenia budynków \nrolniczych zawartej w tym samym dniu, w którym rozpoczyna się okres \nubezpieczenia. \nArt. 62. 1. Jeżeli rolnik posiadający budynki rolnicze nie później niż na jeden \ndzień przed upływem okresu 12 miesięcy, na jaki została zawarta umowa \nubezpieczenia budynków rolniczych, nie powiadomi na piśmie zakładu ubezpieczeń \no jej wypowiedzeniu, uważa się, że została zawarta następna umowa na kolejne \n12 miesięcy, z zastrzeżeniem ust. 2. \n1a. W razie zawarcia umowy, o której mowa w ust. 1, zakład ubezpieczeń jest \nobowiązany potwierdzić zawarcie umowy dokumentem ubezpieczenia w terminie \n14 dni od dnia jej zawarcia. \n1b. Nie później niż 14 dni przed upływem okresu 12 miesięcy, na który umowa \nubezpieczenia budynków rolniczych została zawarta, zakład ubezpieczeń jest \nobowiązany do wysłania ubezpieczającemu informacji o ubezpieczeniu na kolejny \nokres ubezpieczenia. \n1c. Informacja, o której mowa w ust. 1b, zawiera w szczególności: \n1) \nokreślenie wysokości składki ubezpieczeniowej w przypadku, gdy dojdzie do \nzawarcia następnej umowy ubezpieczenia w trybie ust. 1; \n2) \npouczenie, że wysokość składki, o której mowa w pkt 1, może ulec zmianie, \njeżeli po wysłaniu informacji przez zakład ubezpieczeń wyjdą na jaw \n\n\n©Kancelaria Sejmu \n \n \ns. 38/90 \n \n \n \n15.07.2021 \n \nokoliczności mające wpływ na wysokość składki, oraz wskazanie tych \nokoliczności; \n3) \npouczenie o prawie wypowiedzenia dotychczasowej umowy ubezpieczenia \nbudynków rolniczych zgodnie z ust. 1 oraz o formie, możliwym sposobie oraz \nterminie złożenia tego wypowiedzenia; \n4) \npouczenie o skutkach tego wypowiedzenia oraz o skutkach braku tego \nwypowiedzenia. \n1d. Informacja, o której mowa w ust. 1b, powinna być wysłana: \n1) \nw postaci elektronicznej przy wykorzystaniu środka komunikacji elektronicznej, \njeżeli przy zawarciu umowy ubezpieczenia budynków rolniczych ubezpieczający \nwyraził zgodę na składanie mu oświadczeń w takiej postaci, lub \n2) \nw formie pisemnej, w sposób umożliwiający niezwłoczne poinformowanie \nubezpieczającego. \n1e. Jeżeli okoliczności mające wpływ na ustalenie wysokości składki \nubezpieczeniowej wyszły na jaw po wysłaniu informacji, o której mowa w ust. 1b, \nzakład ubezpieczeń może odpowiednio zwiększyć składkę ubezpieczeniową \nz uwzględnieniem tych okoliczności. W takim przypadku zakład ubezpieczeń wezwie \nubezpieczającego do zapłaty podwyższonej składki. \n1f. Przepisów ust. 1a–1e nie stosuje się do umów zawieranych w trybie \nnegocjacji z przedsiębiorcą. \n2. Zawarcie następnej umowy nie następuje, pomimo braku powiadomienia, \no którym mowa w ust. 1, jeżeli: \n1) \nnie została opłacona w całości określona w umowie składka za mijający okres \n12 miesięcy lub w przypadku cofnięcia zakładowi ubezpieczeń zezwolenia na \nwykonywanie działalności ubezpieczeniowej w zakresie obowiązkowego \nubezpieczenia budynków rolniczych albo \n2) \nw przypadku ogłoszenia upadłości zakładu ubezpieczeń, ogłoszenia lub \nzarządzenia likwidacji zakładu ubezpieczeń albo oddalenia wniosku o ogłoszenie \nupadłości lub umorzenia postępowania upadłościowego, w przypadku, o którym \nmowa w art. 98 ust. 2. \n3. W przypadkach, o których mowa w ust. 2, odpowiedzialność zakładu \nubezpieczeń kończy się z upływem 12 miesięcy, z uwzględnieniem art. 65. \n\n\n©Kancelaria Sejmu \n \n \ns. 39/90 \n \n \n \n15.07.2021 \n \nArt. 62a. 1. Jeżeli posiadacz budynków rolniczych w tym samym czasie jest \nubezpieczony w dwóch lub więcej zakładach ubezpieczeń, przy czym co najmniej \njedna z umów ubezpieczenia budynków rolniczych została zawarta w trybie art. 62 \nust. 1, umowa zawarta w tym trybie może zostać przez niego wypowiedziana na \npiśmie. \n2. W przypadku wypowiedzenia umowy ubezpieczenia budynków rolniczych \nzgodnie z ust. 1, zakład ubezpieczeń może żądać zapłaty składki ubezpieczeniowej za \nokres, przez który ponosił odpowiedzialność. \n3. W sytuacji, gdy doszło do zawarcia kilku umów ubezpieczenia budynków \nrolniczych w odniesieniu do tego samego budynku rolniczego, z tym samym okresem \nubezpieczenia z jednym zakładem ubezpieczeń, wówczas temu zakładowi \nubezpieczeń należy się składka ubezpieczeniowa z tytułu jednej umowy \nubezpieczenia. \nArt. 63. 1. Jeżeli po zawarciu umowy ubezpieczenia budynków rolniczych \nposiadanie gospodarstwa rolnego, w skład którego wchodzą te budynki, przeszło na \ninną osobę, prawa i obowiązki wynikające z umowy ubezpieczenia budynków \nrolniczych przechodzą na tę osobę. Umowa ubezpieczenia ulega rozwiązaniu \nz upływem 12 miesięcy, na które została zawarta, chyba że osoba obejmująca \ngospodarstwo \nrolne \nw posiadanie \nwypowie \nją \nna \npiśmie. \nW przypadku \nwypowiedzenia umowy ubezpieczenia budynków rolniczych, ulega ona rozwiązaniu \nz dniem jej wypowiedzenia. Przepisów art. 62 nie stosuje się. \n2. Obejmujący w posiadanie gospodarstwo rolne, w którym budynki rolnicze nie \nsą ubezpieczone, jest obowiązany do zawarcia umowy ubezpieczenia budynków \nrolniczych najpóźniej w dniu objęcia gospodarstwa rolnego w posiadanie. \n3. W razie wypowiedzenia umowy ubezpieczenia budynków rolniczych \nw przypadku, \no którym \nmowa \nw ust. 1, \nposiadacz \nbudynków \nrolniczych \nwypowiadający umowę jest obowiązany do zawarcia nowej umowy ubezpieczenia \nbudynków rolniczych najpóźniej w ostatnim dniu przed rozwiązaniem się umowy \nwypowiedzianej. \n4. W razie wypowiedzenia umowy ubezpieczenia budynków rolniczych \nw przypadku określonym w art. 62 ust. 1,  \nposiadacz budynków rolniczych jest obowiązany zawrzeć umowę ubezpieczenia \nbudynków rolniczych najpóźniej w dniu rozwiązania się umowy wypowiedzianej. \n\n\n©Kancelaria Sejmu \n \n \ns. 40/90 \n \n \n \n15.07.2021 \n \n5. Rolnik jest obowiązany do zawarcia umowy ubezpieczenia budynków \nrolniczych najpóźniej w dniu: \n1) \nrozwiązania się dotychczasowej umowy ubezpieczenia budynków rolniczych, \nw przypadku określonym w art. 65 pkt 4; \n2) \nodstąpienia przez ubezpieczającego od umowy w trybie określonym w art. 40 \nustawy z dnia 30 maja 2014 r. o prawach konsumenta. \nArt. 64. 1. Obowiązek powiadomienia na piśmie zakładu ubezpieczeń, \nw terminie 14 dni od dnia zmiany posiadania, o zmianie w posiadaniu gospodarstwa \nrolnego oraz o danych osoby obejmującej gospodarstwo rolne w posiadanie spoczywa \nna rolniku dotychczas posiadającym gospodarstwo rolne. W przypadku gdy zmiana \nw posiadaniu gospodarstwa rolnego nastąpiła wskutek śmierci tego rolnika, \nobowiązek zawiadomienia zakładu ubezpieczeń spoczywa na osobie obejmującej \ngospodarstwo rolne w posiadanie. \n2. Dane osoby obejmującej gospodarstwo rolne w posiadanie, o których mowa \nw ust. 1, obejmują: imię, nazwisko, adres zamieszkania i numer PESEL, o ile został \nnadany. \n3. Osoba obejmująca gospodarstwo rolne w posiadanie ponosi odpowiedzialność \nwobec zakładu ubezpieczeń za zapłatę składki należnej za okres od dnia, w którym \nnastąpiło objęcie gospodarstwa rolnego w posiadanie. Rolnik dotychczas posiadający \ngospodarstwo rolne ponosi solidarną odpowiedzialność z osobą obejmującą \ngospodarstwo rolne w posiadanie, za zapłatę składki należnej zakładowi ubezpieczeń \nza okres od dnia, w którym nastąpiło objęcie gospodarstwa rolnego w posiadanie do \ndnia powiadomienia zakładu ubezpieczeń o zmianie w posiadaniu gospodarstwa \nrolnego. \nArt. 65. Umowa ubezpieczenia budynków rolniczych ulega rozwiązaniu: \n1) \nz upływem 12 miesięcy, na które została zawarta; \n2) \nw przypadku określonym w art. 63 ust. 1; \n3) \nz chwilą, kiedy użytki i grunty określone w art. 2 pkt 4, na których jest położony \nbudynek rolniczy, tracą charakter gospodarstwa rolnego; \n4) \nz upływem 3 miesięcy od dnia ogłoszenia upadłości zakładu ubezpieczeń, \nz uwzględnieniem \nart. 474 \ni art. 476 \nustawy \n– \nPrawo \nupadłościowe \ni naprawcze2); \n\n\n©Kancelaria Sejmu \n \n \ns. 41/90 \n \n \n \n15.07.2021 \n \n5) \nz dniem odstąpienia przez ubezpieczającego od umowy w trybie określonym \nw art. 40 ustawy z dnia 30 maja 2014 r. o prawach konsumenta; \n6) \nz dniem wypowiedzenia umowy zgodnie z art. 62a ust. 1. \nArt. 66. Jeżeli w czasie trwania umowy ubezpieczenia budynków rolniczych \nbudynek przestał spełniać warunki wymagane do objęcia go ubezpieczeniem, budynek \nten zostaje wyłączony z ubezpieczenia, a suma ubezpieczenia zostaje obniżona \no zadeklarowaną do ubezpieczenia wartość tego budynku. \nArt. 67. 1. Z tytułu \nubezpieczenia \nbudynków \nrolniczych \nprzysługuje \nodszkodowanie za szkody powstałe w budynkach na skutek zdarzeń losowych \nw postaci: ognia, huraganu, powodzi, podtopienia, deszczu nawalnego, gradu, opadów \nśniegu, uderzenia pioruna, eksplozji, obsunięcia się ziemi, tąpnięcia, lawiny lub \nupadku statku powietrznego. \n2. Za szkody spowodowane przez: \n1) \nogień – uważa się szkody powstałe w wyniku działań ognia, który przedostał się \npoza palenisko lub powstał bez paleniska i rozszerzył się o własnej sile; \n2) \nhuragan – uważa się szkody powstałe w wyniku działania wiatru o prędkości nie \nmniejszej niż 24 m/s, którego działanie wyrządza masowe szkody; pojedyncze \nszkody uważa się za spowodowane przez huragan, jeżeli w najbliższym \nsąsiedztwie stwierdzono działanie huraganu; \n3) \npowódź – uważa się szkody powstałe wskutek zalania terenów w następstwie \npodniesienia się poziomu wody w korytach wód płynących lub stojących; \n4) \npodtopienie – uważa się szkody powstałe wskutek zalania terenów w wyniku \ndeszczu nawalnego lub spływu wód po zboczach lub stokach na terenach \ngórskich i falistych; \n5) \ndeszcz nawalny – uważa się szkody powstałe w wyniku opadów deszczu \no współczynniku wydajności co najmniej 4; \n6) \ngrad – uważa się szkody powstałe wskutek opadu atmosferycznego składającego \nsię z bryłek lodu; \n7) \nopady śniegu – uważa się szkody powstałe w wyniku opadów śniegu \nprzekraczających 85% wartości charakterystycznej (normowej) obciążenia \nśniegiem gruntu, właściwej dla strefy, w której znajduje się ubezpieczony \nbudynek, określonej według obowiązującej normy polskiej „Obciążenie \n\n\n©Kancelaria Sejmu \n \n \ns. 42/90 \n \n \n \n15.07.2021 \n \nśniegiem”; warunkiem uznania szkody za spowodowaną opadami śniegu jest, \naby przynajmniej jedna stacja meteorologiczna Instytutu Meteorologii \ni Gospodarki Wodnej, zlokalizowana na terenie tej samej strefy lub strefy \no niższej wartości charakterystycznej obciążenia śniegiem w promieniu 100 km \nod ubezpieczonego budynku, zmierzyła ciężar pokrywy śnieżnej przekraczający \n85% wartości charakterystycznej (normowej) właściwej dla miejsca lokalizacji \nbudynku; \n8) \npiorun – uważa się szkody będące następstwem uderzenia pioruna; \n9) \neksplozję – uważa się szkody powstałe w wyniku gwałtownej zmiany stanu \nrównowagi układu z jednoczesnym wyzwoleniem się gazów, pyłów lub pary, \nwywołane ich właściwością rozprzestrzeniania się w odniesieniu do naczyń ciś-\nnieniowych i innych tego rodzaju zbiorników; warunkiem uznania szkody za \nspowodowaną eksplozją jest, aby ściany tych naczyń i zbiorników uległy \nrozdarciu w takich rozmiarach, iż wskutek ujścia gazów, pyłów, pary lub cieczy \nnastąpiło nagłe wyrównanie ciśnień; za spowodowane eksplozją uważa się \nrównież szkody powstałe wskutek implozji, polegające na uszkodzeniu zbiornika \nlub aparatu próżniowego ciśnieniem zewnętrznym; \n10) obsunięcie się ziemi – uważa się szkody spowodowane przez zapadanie się ziemi \noraz usuwanie się ziemi, z tym że za szkody spowodowane przez: \na) \nzapadanie się ziemi – uważa się szkody powstałe wskutek obniżenia się \nterenu z powodu zawalenia się podziemnych pustych przestrzeni w gruncie, \nb) \nusuwanie się ziemi – uważa się szkody powstałe wskutek ruchów ziemi na \nstokach; \n11) tąpnięcie – uważa się szkody powstałe wskutek wstrząsów podziemnych, \nspowodowanych pęknięciem skał, wywołanych naruszeniem równowagi sił \nw tych skałach; \n12) lawinę – uważa się szkody powstałe wskutek gwałtownego zsuwania się lub \nstaczania ze zboczy górskich lub falistych: mas śniegu, lodu, skał, kamieni, ziemi \nlub błota; \n13) upadek statku powietrznego – uważa się szkody powstałe wskutek katastrofy \nbądź przymusowego lądowania samolotu silnikowego, bezsilnikowego lub \ninnego obiektu latającego, a także spowodowane upadkiem ich części lub \nprzewożonego ładunku. \n\n\n©Kancelaria Sejmu \n \n \ns. 43/90 \n \n \n \n15.07.2021 \n \n3. Szkody, o których mowa w ust. 2 pkt 2–7, ustala się w oparciu o informacje \nuzyskane z Instytutu Meteorologii i Gospodarki Wodnej. W przypadku braku \nmożliwości uzyskania odpowiednich informacji przyjmuje się stan faktyczny \ni rozmiar szkód świadczący o działaniu tych zjawisk. \nArt. 68. 1. Wysokość szkody ustala się, z uwzględnieniem art. 69, na podstawie: \n1) \ncenników stosowanych przez zakład ubezpieczeń; ustalenie wysokości szkody \nna podstawie tych cenników następuje w każdym przypadku niepodejmowania \nodbudowy, naprawy lub remontu budynku; \n2) \nkosztorysu wystawionego przez podmiot dokonujący odbudowy lub remontu \nbudynku, odzwierciedlającego koszty związane z odbudową lub remontem, \nokreślone zgodnie z obowiązującymi w budownictwie zasadami kalkulacji \ni ustalania cen robót budowlanych – przy uwzględnieniu dotychczasowych \nwymiarów, konstrukcji, materiałów i wyposażenia; jeżeli suma ubezpieczenia \nzostała ustalona według wartości rzeczywistej, uwzględnia się również faktyczne \nzużycie budynku od dnia rozpoczęcia odpowiedzialności zakładu ubezpieczeń \ndo dnia powstania szkody. \n2. Zakład ubezpieczeń jest obowiązany do corocznego aktualizowania cenników, \no których mowa w ust. 1 pkt 1. \n3. Zakład ubezpieczeń może zweryfikować zasadność wielkości i wartości robót \nujętych w przedstawionym przez ubezpieczającego kosztorysie, o którym mowa \nw ust. 1 pkt 2. Kosztorys ten powinien zostać przedłożony przez ubezpieczającego \nnajpóźniej w terminie 12 miesięcy od dnia powstania szkody. \n4. Zakład ubezpieczeń nie uwzględnia stopnia zużycia budynku przy szkodach \ndrobnych, których wartość nie przekracza równowartości w złotych 100 euro, \nustalanej przy zastosowaniu kursu średniego ogłaszanego przez Narodowy Bank \nPolski obowiązującego w dniu ustalania odszkodowania. \nArt. 69. Wysokość szkody w budynkach rolniczych: \n1) \nzmniejsza się o wartość pozostałości, które mogą być przeznaczone do dalszego \nużytku, przeróbki lub odbudowy; \n2) \nzwiększa się w granicach sumy ubezpieczenia o udokumentowane koszty \nuprzątnięcia miejsca szkody w wysokości do 5% wartości szkody. \n\n\n©Kancelaria Sejmu \n \n \ns. 44/90 \n \n \n \n15.07.2021 \n \nArt. 70. 1. Sumę ubezpieczenia, odrębnie dla każdego budynku rolniczego, \nustala ubezpieczający z zakładem ubezpieczeń. \n2. Suma ubezpieczenia budynku rolniczego może odpowiadać wartości: \n1) \nrzeczywistej tego budynku, przez którą rozumie się wartość w stanie nowym \nw dniu zawarcia umowy, pomniejszoną o stopień zużycia budynku rolniczego; \n2) \nnowej – w odniesieniu do budynków nowych oraz takich, których stopień \nzużycia w dniu zawarcia umowy ubezpieczenia nie przekracza 10%. \n3. Suma ubezpieczenia może być ustalona na podstawie: \n1) \ncenników stosowanych przez zakład ubezpieczeń do szacowania wartości \nbudynków; \n2) \nzałączonego powykonawczego kosztorysu budowlanego, sporządzonego \nzgodnie z zasadami kalkulacji i ustalenia wartości robót budowlanych \nobowiązującymi w budownictwie, przez osobę posiadającą uprawnienia w tym \nzakresie albo wyceny rzeczoznawcy; w tych przypadkach ustalenie sumy \nubezpieczenia następuje na wniosek ubezpieczającego w razie ubezpieczenia \nbudynku według wartości określonej w ust. 2 pkt 2. \n4. Normy zużycia budynków rolniczych określa zakład ubezpieczeń stosownie \ndo przepisów prawa budowlanego. \nArt. 71. 1. Zakład ubezpieczeń jest obowiązany do aktualizacji wartości \nbudynków przyjętych do ubezpieczenia, nie częściej jednak niż w okresach rocznych, \nw przypadku gdy zmiany cen materiałów budowlanych i kosztów robocizny oraz \ninnych materiałów spowodowały podwyższenie lub obniżenie wartości budynków co \nnajmniej o 20%. \n2. Zaktualizowana wartość budynku stanowi podstawę ustalenia nowej sumy \nubezpieczenia zgodnie z art. 70. \nArt. 72. Nie są objęte ubezpieczeniem w gospodarstwach rolnych: \n1) \nbudynki, których stan techniczny osiągnął 100% normy zużycia; \n2) \nbudynki przeznaczone do rozbiórki na podstawie ostatecznych decyzji \nwłaściwych organów; \n3) \nnamioty i tunele foliowe. \nArt. 73. Zakład ubezpieczeń nie odpowiada za zaistniałe w budynkach \nrolniczych szkody: \n\n\n©Kancelaria Sejmu \n \n \ns. 45/90 \n \n \n \n15.07.2021 \n \n1) \nwyrządzone umyślnie przez ubezpieczającego lub przez osobę, za którą \nubezpieczający ponosi odpowiedzialność lub która pozostaje z ubezpieczającym \nwe wspólnym gospodarstwie domowym; \n2) \nwyrządzone wskutek rażącego niedbalstwa przez osoby, o których mowa \nw pkt 1; \n3) \ngórnicze w rozumieniu przepisów prawa geologicznego i górniczego; \n4) \npowstałe wskutek trzęsienia ziemi. \nArt. 74. 1. Odpowiedzialność zakładu ubezpieczeń rozpoczyna się z chwilą \nzawarcia umowy i zapłacenia składki ubezpieczeniowej lub jej pierwszej raty, \nz zastrzeżeniem ust. 1a, 2 i 3. \n1a. W razie zawarcia umowy, o której mowa w art. 62 ust. 1, odpowiedzialność \nzakładu ubezpieczeń powstaje z chwilą jej zawarcia. \n2. Jeżeli w umowie ubezpieczenia zakład ubezpieczeń wskazał późniejszy termin \npłatności składki lub jej pierwszej raty, odpowiedzialność zakładu ubezpieczeń \nrozpoczyna się z chwilą zawarcia umowy. \n3. Termin rozpoczęcia odpowiedzialności zakładu ubezpieczeń inny niż \nwskazany w ust. 1 i 2 można określić w umowie ubezpieczenia budynków rolniczych \nwtedy, gdy umowę zawiera się: \n1) \nprzed objęciem budynków rolniczych w posiadanie, przy czym rozpoczęcie \nokresu odpowiedzialności nie może nastąpić później niż z chwilą objęcia \nbudynków rolniczych w posiadanie; \n2) \nna okres kolejnych 12 miesięcy przed rozpoczęciem tego okresu, przy czym \nrozpoczęcie okresu odpowiedzialności nie może nastąpić później, niż z upływem \nokresu, na który została zawarta poprzednia umowa. \nArt. 75. Odpowiedzialność \nzakładu \nubezpieczeń \nwynikająca \nz umowy \nubezpieczenia \nbudynków \nrolniczych \nustaje \nz chwilą \nrozwiązania \numowy \nw przypadkach określonych w art. 65. \nArt. 76. 1. Zwrot składki za niewykorzystany okres ubezpieczenia przysługuje \nw przypadku: \n1) \nutraty przez użytki i grunty określone w art. 2 pkt 4, na których jest położony \nbudynek rolniczy, charakteru gospodarstwa rolnego; \n\n\n©Kancelaria Sejmu \n \n \ns. 46/90 \n \n \n \n15.07.2021 \n \n2) \nrozwiązania umowy w związku z jej wypowiedzeniem przez osobę obejmującą \ngospodarstwo rolne w posiadanie w przypadku określonym w art. 63 ust. 1 – \nzwrot składki przysługuje rolnikowi dotychczas posiadającemu gospodarstwo \nrolne; \n3) \nodstąpienia przez ubezpieczającego od umowy w trybie określonym w art. 40 \nustawy z dnia 30 maja 2014 r. o prawach konsumenta, z zastrzeżeniem, że za \nokres udzielanej ochrony ubezpieczeniowej ubezpieczający jest obowiązany \nzapłacić składkę ubezpieczeniową; \n4) \nrozwiązania umowy w związku z jej wypowiedzeniem przez osobę obejmującą \ngospodarstwo rolne w posiadanie w przypadku określonym w art. 62a ust. 1 – \nzwrot składki przysługuje z uwzględnieniem prawa zakładu ubezpieczeń do \nżądania zapłaty składki za okres świadczonej ochrony. \n2. Zwrot składki za niewykorzystany okres ubezpieczenia w przypadku \nrozwiązania umowy ubezpieczenia następuje niezwłocznie, jednak nie później niż \nw terminie 14 dni od dnia wypowiedzenia umowy ubezpieczenia lub w przypadku \nodstąpienia od umowy od dnia złożenia oświadczenia o odstąpieniu lub od dnia \npowzięcia przez zakład ubezpieczeń wiadomości o rozwiązaniu umowy przed \nupływem okresu, na który została zawarta z innych przyczyn, niż wypowiedzenie lub \nodstąpienie. \nArt. 77. (uchylony) \nRozdział 5 \nDochodzenie roszczeń z tytułu zdarzeń powstałych za granicą \nArt. 78. 1. Mający miejsce zamieszkania lub siedzibę na terytorium \nRzeczypospolitej Polskiej poszkodowany lub uprawniony do odszkodowania \nw wyniku wypadku, który miał miejsce za granicą, w państwie członkowskim Unii \nEuropejskiej lub w państwie trzecim, w związku z ruchem pojazdu zarejestrowanego \nw państwie członkowskim Unii Europejskiej, może żądać informacji dotyczących: \n1) \nzakładu ubezpieczeń posiadacza pojazdu mechanicznego, którym spowodowano \nszkodę; \n2) \nreprezentanta do spraw roszczeń ustanowionego przez zakład ubezpieczeń, \no którym mowa w pkt 1; \n\n\n©Kancelaria Sejmu \n \n \ns. 47/90 \n \n \n \n15.07.2021 \n \n3) \ndokumentu potwierdzającego zawarcie umowy ubezpieczenia OC posiadacza \npojazdu mechanicznego, którym spowodowano szkodę; \n4) \ndanych osobowych posiadacza lub właściciela pojazdu mechanicznego, którym \nspowodowano szkodę; \n5) \npodmiotów, które zgodnie z prawem państwa członkowskiego Unii Europejskiej, \nsą zwolnione w kraju rejestracji z obowiązku zawarcia umowy ubezpieczenia \nOC posiadaczy pojazdów mechanicznych oraz identyfikujących organ lub \ninstytucję odpowiedzialną za wypłatę odszkodowań za szkody spowodowane \nruchem pojazdów mechanicznych będących w posiadaniu tych podmiotów. \n2. Informacje, o których mowa w ust. 1, ustala i udostępnia Polskie Biuro \nUbezpieczycieli Komunikacyjnych, uzyskując je z ośrodków informacji państw \nczłonkowskich Unii Europejskiej: \n1) \nna pisemny wniosek poszkodowanego lub uprawnionego – w zakresie, o którym \nmowa w ust. 1 pkt 1–3 i 5; \n2) \nna pisemny wniosek poszkodowanego lub uprawnionego, po wykazaniu przez \nnich interesu prawnego w ich uzyskaniu – w zakresie, o którym mowa w ust. 1 \npkt 4. \n3. Udostępnianie informacji jest nieodpłatne i podlega ewidencjonowaniu. \nArt. 79. Poszkodowany lub uprawniony, o którym mowa w art. 78 ust. 1, może \nzgłosić żądanie odszkodowawcze reprezentantowi do spraw roszczeń. \nArt. 80. 1. Reprezentant do spraw roszczeń może wykonywać czynności na \nrzecz więcej niż jednego zakładu ubezpieczeń. \n2. Reprezentant do spraw roszczeń wykonuje swoje obowiązki na podstawie \npełnomocnictwa udzielonego przez zakład ubezpieczeń. \n3. Zawiadomienia i oświadczenia związane z prowadzoną likwidacją szkody, \nmogą być składane przez reprezentanta do spraw roszczeń w języku obcym i w formie \ninnej niż pisemna tylko za zgodą osób, do których są adresowane. \n4. Reprezentant do spraw roszczeń podejmuje działanie na żądanie zgłoszone \nprzez poszkodowanego lub uprawnionego, a także na wniosek reprezentowanego \nzakładu ubezpieczeń. \n5. Zgłoszenie \nżądania \nodszkodowawczego, \no którym \nmowa \nw art. 79, \nbezpośrednio zagranicznemu zakładowi ubezpieczeń wywołuje skutki, jakie ustawa \n\n\n©Kancelaria Sejmu \n \n \ns. 48/90 \n \n \n \n15.07.2021 \n \nprzewiduje w przypadku zgłoszenia żądania odszkodowawczego reprezentantowi do \nspraw roszczeń ustanowionemu w Rzeczypospolitej Polskiej. \nArt. 81. Zadaniem reprezentanta do spraw roszczeń jest likwidacja szkód \nbędących następstwem zdarzeń, o których mowa w art. 78 ust. 1, jeżeli szkoda \npowstała w związku z ruchem pojazdu mechanicznego, którego posiadacz miał \nzawartą \numowę \nubezpieczenia \nOC \nposiadaczy \npojazdów \nmechanicznych \nz reprezentowanym zakładem ubezpieczeń. \nArt. 82. 1. Reprezentant do spraw roszczeń jest obowiązany, w terminie \n3 miesięcy od zgłoszenia żądania odszkodowawczego, do udzielenia odpowiedzi na \nzgłoszone żądanie odszkodowawcze wraz z uzasadnieniem. \n2. Jeżeli ustalenie odpowiedzialności reprezentowanego zakładu ubezpieczeń lub \nwysokości odszkodowania w terminie, o którym mowa w ust. 1, jest niemożliwe, \nodpowiedź, o której mowa w ust. 1, powinna zawierać informację o przyczynie \nniemożności dokonania takich ustaleń, w tym o dokumentach, jakie są potrzebne do \nustalenia odpowiedzialności zakładu ubezpieczeń lub wysokości świadczenia, jeżeli \njest to niezbędne do dalszego prowadzenia postępowania. \nArt. 83. 1. Poszkodowany lub uprawniony do odszkodowania, mający miejsce \nzamieszkania lub siedzibę na terytorium Rzeczypospolitej Polskiej może zgłosić \nżądanie odszkodowawcze do organu odszkodowawczego, jeżeli zdarzenie, z którego \nwynikła szkoda zaistniało: \n1) \nza granicą, w państwie członkowskim Unii Europejskiej lub w państwie trzecim \ni było spowodowane ruchem pojazdu mechanicznego zarejestrowanego za \ngranicą, w państwie członkowskim Unii Europejskiej, gdy: \na) \nreprezentant do spraw roszczeń nie dopełnił obowiązku, o którym mowa \nw art. 82 ust. 1 lub 2, \nb) \nzakład ubezpieczeń nie ustanowił reprezentanta do spraw roszczeń, chyba \nże poszkodowany lub uprawniony zgłosił swoje żądanie bezpośrednio do \nzakładu ubezpieczeń i otrzymał odpowiedź określoną w art. 82 ust. 1 lub 2; \n2) \nza granicą, w państwie członkowskim Unii Europejskiej i było spowodowane \nruchem pojazdu mechanicznego zarejestrowanego za granicą, w państwie \nczłonkowskim Unii Europejskiej lub w państwie trzecim, jeżeli w terminie \n\n\n©Kancelaria Sejmu \n \n \ns. 49/90 \n \n \n \n15.07.2021 \n \n60 dni od dnia zdarzenia nie został zidentyfikowany zakład ubezpieczeń osoby \nodpowiedzialnej za szkodę; \n3) \nza granicą, w państwie członkowskim Unii Europejskiej i było spowodowane \nruchem pojazdu mechanicznego, którego zidentyfikowanie okazało się \nniemożliwe. \n2. Organ \nodszkodowawczy \nnie \nrozpatruje \nzgłoszonego \nżądania \nodszkodowawczego, jeżeli poszkodowany lub uprawniony wytoczył powództwo \nprzeciwko zakładowi ubezpieczeń osoby odpowiedzialnej za szkodę. \n3. Funkcję organu odszkodowawczego pełni Polskie Biuro Ubezpieczycieli \nKomunikacyjnych. \nArt. 83a. 1. Informację o zgłoszeniu żądania odszkodowawczego organ \nodszkodowawczy przekazuje niezwłocznie: \n1) \nw \nprzypadku, \no którym \nmowa \nw art. 83 \nust. 1 \npkt 1 – \norganowi \nodszkodowawczemu w państwie członkowskim Unii Europejskiej, w którym \nsiedzibę ma zakład ubezpieczeń posiadacza pojazdu mechanicznego, którym \nspowodowano szkodę; \n2) \nw przypadku, o którym mowa w art. 83 ust. 1 pkt 2 – ubezpieczeniowemu \nfunduszowi gwarancyjnemu w państwie członkowskim Unii Europejskiej, gdzie \nzarejestrowany jest pojazd mechaniczny, którym spowodowano szkodę, \na w przypadku \npojazdów \nzarejestrowanych \nw państwach \ntrzecich \n– \nubezpieczeniowemu funduszowi gwarancyjnemu w państwie członkowskim \nUnii Europejskiej, w którym nastąpiło zdarzenie; \n3) \nw przypadku, o którym mowa w art. 83 ust. 1 pkt 3 – ubezpieczeniowemu \nfunduszowi gwarancyjnemu w państwie członkowskim Unii Europejskiej, \nw którym nastąpiło zdarzenie. \n2. W przypadku, o którym mowa w art. 83 ust. 1 pkt 1, organ odszkodowawczy \nzawiadamia ponadto reprezentanta do spraw roszczeń lub zakład ubezpieczeń \nposiadacza pojazdu mechanicznego oraz osobę, która spowodowała szkodę, jeżeli jest \nustalona. \nArt. 83b. 1. Organ odszkodowawczy podejmuje czynności w celu ustalenia \nodpowiedzialności za spowodowanie szkody i wysokości odszkodowania w terminie \n60 dni od dnia otrzymania żądania odszkodowawczego. \n\n\n©Kancelaria Sejmu \n \n \ns. 50/90 \n \n \n \n15.07.2021 \n \n2. Organ odszkodowawczy odstępuje od czynności określonych w ust. 1, jeżeli \nprzed upływem terminu, o którym mowa w ust. 1, zakład ubezpieczeń lub jego \nreprezentant do spraw roszczeń udzieli poszkodowanemu lub uprawnionemu \nodpowiedzi na zgłoszone żądanie odszkodowawcze. \n3. Organ odszkodowawczy udziela odpowiedzi na zgłoszone żądanie \nodszkodowawcze i wypłaca odszkodowanie lub jego bezsporną część nie wcześniej \nniż po upływie 60 dni od dnia otrzymania żądania odszkodowawczego. \nArt. 83c. Odpowiedź organu odszkodowawczego na zgłoszone mu żądanie \nodszkodowawcze jest ostateczna. Poszkodowanemu lub uprawnionemu przysługuje \nprawo dochodzenia roszczeń w drodze postępowania cywilnego przeciwko zakładowi \nubezpieczeń posiadacza pojazdu mechanicznego, którym spowodowano szkodę. \nArt. 83d. 1. Jeżeli zdarzenie, z którego wynikła szkoda, zaistniało za granicą, \nw państwie \nczłonkowskim \nUnii \nEuropejskiej \nlub \nw państwie \ntrzecim, \na poszkodowanym lub uprawnionym do odszkodowania jest osoba mająca miejsce \nzamieszkania lub siedzibę w państwie członkowskim Unii Europejskiej innym niż to, \nw którym doszło do zdarzenia, zakład ubezpieczeń wykonujący na terytorium \nRzeczypospolitej Polskiej działalność ubezpieczeniową w zakresie działu II grupa 10, \nokreślonej w załączniku do ustawy o działalności ubezpieczeniowej, z wyjątkiem \nubezpieczenia odpowiedzialności cywilnej przewoźnika, z którym zawarto umowę \nubezpieczenia OC posiadacza pojazdu mechanicznego, którego ruchem wyrządzono \nszkodę, jest obowiązany do udzielenia odpowiedzi z uzasadnieniem na zgłoszone \nżądanie odszkodowawcze. \n2. Zakład ubezpieczeń lub jego reprezentant do spraw roszczeń są obowiązani do \nudzielenia odpowiedzi z uzasadnieniem na żądanie odszkodowawcze w terminie \n3 miesięcy od dnia jego zgłoszenia. \n3. Żądanie odszkodowawcze zgłoszone reprezentantowi do spraw roszczeń \nzakładu ubezpieczeń, ustanowionemu w państwie miejsca zamieszkania lub siedziby \nposzkodowanego lub uprawnionego, uważa się za zgłoszone zakładowi ubezpieczeń. \n4. Formę, w jakiej powinna być udzielona odpowiedź, o której mowa w ust. 1, \nokreśla prawo państwa członkowskiego Unii Europejskiej, w którym poszkodowany \nlub uprawniony ma miejsce zamieszkania lub siedzibę. \n\n\n©Kancelaria Sejmu \n \n \ns. 51/90 \n \n \n \n15.07.2021 \n \n5. W przypadku niedopełnienia obowiązków, o których mowa w ust. 1 lub 2, \norgan nadzoru stosuje wobec zakładu ubezpieczeń środki nadzorcze określone \nw art. 362 ust. 1 pkt 1 lub 2 ustawy o działalności ubezpieczeniowej. \nRozdział 6 \nKontrola spełnienia obowiązku zawarcia umowy obowiązkowego ubezpieczenia \nOC posiadaczy pojazdów mechanicznych, OC rolników i budynków rolniczych \noraz opłaty za niespełnienie tego obowiązku \nArt. 84. 1. \nSpełnienie \nobowiązku \nzawarcia \numowy \nubezpieczenia \nobowiązkowego, o którym mowa w art. 4 pkt 1–3, podlega kontroli wykonywanej \nprzez organy do tego obowiązane lub uprawnione. \n2. Do przeprowadzania kontroli spełnienia obowiązku zawarcia umowy \nubezpieczenia OC posiadaczy pojazdów mechanicznych: \n1) \nsą obowiązane: \na) \nPolicja, \nb) \norgany celne, \nc) \nStraż Graniczna, \nd) \norgany właściwe w sprawach rejestracji pojazdów, \ne) \nInspekcja Transportu Drogowego; \n2) \nsą uprawnione: \na) \nUbezpieczeniowy Fundusz Gwarancyjny, \nb) \ninne organy uprawnione do kontroli ruchu drogowego, \nc) \nInspekcja Ochrony Środowiska. \n3. Do przeprowadzania kontroli spełnienia obowiązku zawarcia umowy \nubezpieczenia OC rolników: \n1) \njest obowiązany wójt (burmistrz, prezydent miasta) właściwy ze względu na \nmiejsce położenia gospodarstwa rolnego lub miejsce zamieszkania rolnika; \n2) \nsą uprawnione: \na) \nstarosta właściwy ze względu na położenie gospodarstwa rolnego lub \nmiejsce zamieszkania rolnika, \nb) \nUbezpieczeniowy Fundusz Gwarancyjny. \n4. Do przeprowadzania kontroli spełnienia obowiązku zawarcia umowy \nubezpieczenia budynków rolniczych: \n\n\n©Kancelaria Sejmu \n \n \ns. 52/90 \n \n \n \n15.07.2021 \n \n1) \njest obowiązany wójt (burmistrz, prezydent miasta) właściwy ze względu na \nmiejsce położenia gospodarstwa rolnego lub miejsca zamieszkania rolnika; \n2) \njest uprawniony starosta właściwy ze względu na położenie gospodarstwa \nrolnego lub miejsce zamieszkania rolnika. \n5. Organy obowiązane i uprawnione przeprowadzają kontrolę na zasadach \ni w trybie określonych w przepisach regulujących działalność tych organów. \nArt. 85. Spełnienie obowiązku zawarcia umowy ubezpieczenia obowiązkowego \nustala się na podstawie polisy lub innego dokumentu ubezpieczenia, potwierdzającego \nzawarcie umowy tego ubezpieczenia, wystawionego ubezpieczającemu przez zakład \nubezpieczeń, z uwzględnieniem przepisów wydanych na podstawie art. 5 ust. 3. \nArt. 86. Osoba kontrolowana jest obowiązana okazać na żądanie organu \nobowiązanego lub uprawnionego do kontroli dokument potwierdzający zawarcie \numowy ubezpieczenia obowiązkowego lub dowód opłacenia składki za to \nubezpieczenie. \nArt. 87. 1. Jeżeli osoba kontrolowana nie okaże dokumentu potwierdzającego \nzawarcie umowy ubezpieczenia obowiązkowego, o którym mowa w art. 4 pkt 1 i 2, \nlub dowodu opłacenia składki za to ubezpieczenie, organ przeprowadzający kontrolę \nzawiadamia o tym Ubezpieczeniowy Fundusz Gwarancyjny w terminie 14 dni od dnia \nprzeprowadzenia lub zakończenia kontroli. \n1a. Przepisu ust. 1 nie stosuje się w odniesieniu do umowy ubezpieczenia \nobowiązkowego, o którym mowa w art. 4 pkt 1, jeżeli organ przeprowadzający \nkontrolę uzyskał informację z centralnej ewidencji pojazdów potwierdzającą zawarcie \ntej umowy. \n2. Jeżeli osoba kontrolowana nie okaże dokumentu potwierdzającego zawarcie \numowy ubezpieczenia obowiązkowego, o którym mowa w art. 4 pkt 3, lub dowodu \nopłacenia składki za to ubezpieczenie, starosta zawiadamia o tym wójta (burmistrza, \nprezydenta miasta) właściwego ze względu na miejsce położenia gospodarstwa \nrolnego w terminie 14 dni od dnia przeprowadzenia lub zakończenia kontroli. \nArt. 88. 1. Osoba, która nie spełniła obowiązku zawarcia umowy ubezpieczenia \nobowiązkowego, zgodnie z warunkami tego ubezpieczenia określonymi w ustawie, \njest obowiązana wnieść opłatę. \n\n\n©Kancelaria Sejmu \n \n \ns. 53/90 \n \n \n \n15.07.2021 \n \n2. Wysokość opłaty, o której mowa w ust. 1, obowiązującej w każdym roku \nkalendarzowym, stanowi: \n1) \nw ubezpieczeniu OC posiadaczy pojazdów mechanicznych: \na) \nsamochody osobowe – równowartość dwukrotności minimalnego \nwynagrodzenia za pracę, \nb) \nsamochody ciężarowe, ciągniki samochodowe i autobusy – równowartość \ntrzykrotności minimalnego wynagrodzenia za pracę, \nc) \npozostałe \npojazdy \n– \nrównowartość \njednej \ntrzeciej \nminimalnego \nwynagrodzenia za pracę, \n2) \nw ubezpieczeniu OC rolników – równowartość jednej dziesiątej minimalnego \nwynagrodzenia za pracę, \n3) \nw ubezpieczeniu budynków rolniczych – równowartość jednej czwartej \nminimalnego wynagrodzenia za pracę \n– ustalonego na podstawie ustawy z dnia 10 października 2002 r. o minimalnym \nwynagrodzeniu za pracę (Dz. U. z 2020 r. poz. 2207). \n3. W przypadku posiadaczy pojazdów mechanicznych, którzy nie spełnili \nobowiązku zawarcia umowy ubezpieczenia OC posiadaczy pojazdów mechanicznych \nzgodnie z warunkami tego ubezpieczenia, wysokość opłaty jest uzależniona od okresu \npozostawania tego posiadacza bez ochrony ubezpieczeniowej w każdym roku \nkalendarzowym i wynosi: \n1) \n20% opłaty w wysokości określonej w ust. 2 pkt 1 – w przypadku gdy okres ten \nnie przekracza 3 dni; \n2) \n50% opłaty w wysokości określonej w ust. 2 pkt 1 – w przypadku gdy okres ten \nnie przekracza 14 dni; \n3) \n100% opłaty w wysokości określonej w ust. 2 pkt 1 – w przypadku gdy okres ten \nprzekracza 14 dni. \n3a. Wysokość opłat na dany rok, z uwzględnieniem ich gradacji, w zakresie, \no którym mowa w ust. 3, podawana jest przez Ubezpieczeniowy Fundusz \nGwarancyjny do publicznej wiadomości do dnia 3 stycznia każdego roku. \n4. Jeżeli osoba, o której mowa w ust. 1, nie przedstawi dokumentów \nstanowiących podstawę do ustalenia wysokości opłaty zgodnie z ust. 3, jest ona \nobowiązana wnieść opłatę w wysokości określonej w ust. 2 pkt 1. \n5. Kwoty wyliczane zgodnie z ust. 2 i 3 zaokrągla się do pełnych 10 zł. \n\n\n©Kancelaria Sejmu \n \n \ns. 54/90 \n \n \n \n15.07.2021 \n \n6. Ubezpieczeniowy Fundusz Gwarancyjny ustala przynależność pojazdów do \nkategorii wymienionej w ust. 2 pkt 1, kierując się przepisami ustawy – Prawo o ruchu \ndrogowym. \n7. Opłata za niespełnienie obowiązku zawarcia umowy ubezpieczenia \nobowiązkowego, o którym mowa w art. 4 pkt 1 i 2, jest wnoszona na rzecz \nUbezpieczeniowego Funduszu Gwarancyjnego. \n8. Opłata za niespełnienie obowiązku zawarcia umowy ubezpieczenia \nobowiązkowego, o którym mowa w art. 4 pkt 3, jest wnoszona na rzecz gminy \nwłaściwej ze względu na miejsce położenia gospodarstwa rolnego. \nArt. 89. 1. Jeżeli osoba kierująca pojazdem mechanicznym zarejestrowanym \npoza granicami Rzeczypospolitej Polskiej w państwie innym niż określone w art. 25 \nust. 2, przy wjeździe na terytorium Rzeczypospolitej Polskiej nie przedstawi Zielonej \nKarty, organy dokonujące kontroli granicznej lub celnej nie dopuszczą tego pojazdu \ndo przekroczenia granicy, chyba że posiadacz pojazdu mechanicznego zawrze umowę \nubezpieczenia granicznego. \n2. Jeżeli osoba, o której mowa w ust. 1, przy wyjeździe z terytorium \nRzeczypospolitej Polskiej nie przedstawi dokumentu zawarcia umowy ubezpieczenia, \no którym mowa w ust. 1, ważnego do dnia wyjazdu włącznie, organy dokonujące \nkontroli granicznej lub celnej nie dopuszczą pojazdu mechanicznego do przekroczenia \ngranicy bez uiszczenia opłaty w wysokości określonej w art. 88 ust. 2 pkt 1. \n3. Jeżeli osoba, o której mowa w ust. 1, w trakcie kontroli na terytorium \nRzeczypospolitej Polskiej nie przedstawi organowi obowiązanemu lub uprawnionemu \ndo kontroli dokumentu potwierdzającego zawarcie przed dokonaniem kontroli umowy \nubezpieczenia, o którym mowa w ust. 1, warunkiem zwrotu dowodu rejestracyjnego \nzatrzymanego zgodnie z przepisami prawa o ruchu drogowym jest wniesienie opłaty \nw wysokości określonej w art. 88 ust. 2 pkt 1 oraz przedstawienie dokumentu \nzawarcia umowy ubezpieczenia, o którym mowa w ust. 1. \n4. W przypadku określonym w ust. 2 opłatę, w wysokości określonej w art. 88 \nust. 2 pkt 1, mogą pobrać również urzędy celno-skarbowe i przekazać ją na rzecz \nUbezpieczeniowego Funduszu Gwarancyjnego w terminie 30 dni od dnia jej pobrania. \n5. (uchylony) \n\n\n©Kancelaria Sejmu \n \n \ns. 55/90 \n \n \n \n15.07.2021 \n \nArt. 90. 1. Po przeprowadzeniu kontroli przez Ubezpieczeniowy Fundusz \nGwarancyjny lub po otrzymaniu zawiadomienia, o którym mowa w art. 87, \nUbezpieczeniowy Fundusz Gwarancyjny wzywa osoby obowiązane do zawarcia \numowy ubezpieczenia do uiszczenia, w terminie 30 dni od dnia doręczenia wezwania, \nopłaty, o której mowa w art. 88 ust. 1, albo do przedstawienia dokumentów \npotwierdzających spełnienie w roku kontroli obowiązku zawarcia umowy \nubezpieczenia odpowiedzialności cywilnej, określonego w art. 10 ust. 1. \n2. Po przeprowadzeniu kontroli lub po otrzymaniu zawiadomienia, o którym \nmowa w art. 87 ust. 2, wójt (burmistrz, prezydent miasta) właściwy ze względu na \nmiejsce położenia gospodarstwa rolnego wzywa osobę wskazaną w tym za-\nwiadomieniu do uiszczenia, w terminie 30 dni od dnia doręczenia wezwania, opłaty, \no której mowa w art. 88 ust. 1, albo do przedstawienia dokumentów potwierdzających \nw roku kontroli zawarcie umowy ubezpieczenia obowiązkowego, zgodnie \nz warunkami tego ubezpieczenia określonymi w ustawie. \n3. W przypadku przedstawienia dokumentów, o których mowa w ust. 1 i 2, \nopłaty nie pobiera się. \n4. Opłata staje się wymagalna następnego dnia po upływie terminu, o którym \nmowa w ust. 1 i 2, jeżeli zobowiązany nie udokumentował zawarcia umowy \nubezpieczenia \nobowiązkowego, \nzgodnie \nz warunkami \ntego \nubezpieczenia \nokreślonymi w ustawie lub nie wniósł powództwa do sądu powszechnego, zgodnie \nz art. 10 ust. 2. \nArt. 91. 1. Do egzekucji opłaty za niespełnienie obowiązku zawarcia umowy \nobowiązkowego ubezpieczenia, o którym mowa w art. 4 pkt 1 i 2, stosuje się przepisy \no postępowaniu egzekucyjnym w administracji, z tym że tytuł wykonawczy wystawia \nUbezpieczeniowy Fundusz Gwarancyjny. \n2. Egzekucję, o której mowa w ust. 1, stosuje się, jeżeli: \n1) \nnależność z tytułu opłaty wynika z wezwania do zapłaty, o którym mowa \nw art. 90 ust. 1, w stosunku do którego  \nzobowiązany nie wystąpił z powództwem do sądu powszechnego, zgodnie z art. 10 \nust. 2, w terminie 30 dni od dnia otrzymania wezwania do zapłaty, albo \n2) \nsąd ustalił prawomocnym orzeczeniem istnienie obowiązku ubezpieczenia. \n\n\n©Kancelaria Sejmu \n \n \ns. 56/90 \n \n \n \n15.07.2021 \n \n3. Od postanowień wydanych przez Zarząd Ubezpieczeniowego Funduszu \nGwarancyjnego w toku postępowania egzekucyjnego w administracji służy odwołanie \ndo Rady Ubezpieczeniowego Funduszu Gwarancyjnego. \nArt. 92. 1. Roszczenia z tytułu opłaty ulegają przedawnieniu z upływem 3 lat od \ndnia dokonania kontroli, nie później jednak niż z upływem 3 lat od ostatniego dnia \nroku kalendarzowego, w którym nie spełniono obowiązku zawarcia umowy \nubezpieczenia obowiązkowego, z zastrzeżeniem ust. 2. \n2. Bieg przedawnienia przerywa: \n1) \nkażda czynność organu egzekucyjnego podjęta w celu wyegzekwowania opłaty; \n2) \nuznanie \nprzez \nzobowiązanego \nniespełnienia \nobowiązku \nubezpieczenia \ni dochodzonej w związku z tym opłaty; \n3) \nwszczęcie postępowania przed sądem powszechnym w sprawach określonych \nw art. 10 ust. 2; \n4) \nzawieszenie postępowania egzekucyjnego. \n3. Po przerwaniu biegu przedawnienia z przyczyny, o której mowa w ust. 2: \n1) \npkt 1 i 2 – biegnie ono na nowo; \n2) \npkt 3 – okres przedawnienia biegnie na nowo od dnia zakończenia postępowania \nsądowego; \n3) \npkt 4 – okres przedawnienia biegnie od dnia podjęcia postępowania \negzekucyjnego. \nArt. 93. Wniesienie opłaty nie zwalnia z obowiązku zawarcia umowy \nubezpieczenia obowiązkowego. \nArt. 94. 1. W uzasadnionych przypadkach, kierując się przede wszystkim \nwyjątkowo trudną sytuacją materialną i majątkową zobowiązanego, jak również jego \nsytuacją życiową, Ubezpieczeniowy Fundusz Gwarancyjny może umorzyć opłatę \nw całości lub w części albo udzielić ulgi w jej spłacie. \n2. Tryb postępowania przy rozpatrywaniu spraw, o których mowa w ust. 1, \nokreśla statut Ubezpieczeniowego Funduszu Gwarancyjnego. \nArt. 95. Przepisy rozdziału nie dotyczą: \n1) \nposiadaczy \ni kierujących \npojazdami \nmechanicznymi \nzarejestrowanymi \nw państwach, o których mowa w art. 25 ust. 2; \n\n\n©Kancelaria Sejmu \n \n \ns. 57/90 \n \n \n \n15.07.2021 \n \n2) \nupoważnionych \nosób \nkierujących \npojazdami \nmechanicznymi \nobcych \nprzedstawicielstw dyplomatycznych, urzędów konsularnych, misji specjalnych \ni organizacji międzynarodowych oraz innych obcych przedstawicielstw \nkorzystających \nz immunitetów \ni przywilejów \ndyplomatycznych \nlub \nkonsularnych na podstawie umów, ustaw lub powszechnie uznanych zwyczajów \nmiędzynarodowych. \nRozdział 7 \nUbezpieczeniowy Fundusz Gwarancyjny \nArt. 96. 1. Ubezpieczeniowy Fundusz Gwarancyjny, zwany dalej „Funduszem”, \njest instytucją wykonującą zadania określone w ustawie. \n2. Fundusz jest właściwy w zakresie egzekucji administracyjnej należności \npieniężnych w związku z kontrolą spełnienia obowiązku zawierania umów \nobowiązkowych ubezpieczeń odpowiedzialności cywilnej, o których mowa w art. 4 \npkt 1 i 2. \n3. Fundusz ma osobowość prawną. Siedzibą Funduszu jest miasto stołeczne \nWarszawa. \n4. Nadzór nad działalnością Funduszu sprawuje minister właściwy do spraw \ninstytucji finansowych w oparciu o kryterium legalności i zgodności ze statutem. \n5. Minister właściwy do spraw instytucji finansowych, w ramach nadzoru, \no którym mowa w ust. 4, w przypadku stwierdzenia, że zadania Funduszu są wyko-\nnywane z naruszeniem prawa lub statutu może: \n1) \nzażądać usunięcia nieprawidłowości w wyznaczonym terminie; \n2) \nwnioskować do właściwego organu Funduszu o odwołanie z pełnionej funkcji \nczłonka Zarządu Funduszu odpowiedzialnego za powstałe nieprawidłowości. \nArt. 97. 1. Członkiem Funduszu jest zakład ubezpieczeń posiadający zezwolenie \nna \nwykonywanie \ndziałalności \nubezpieczeniowej \nw grupach \nobejmujących \nubezpieczenia obowiązkowe, o których mowa w art. 4 pkt 1 i 2. Zakład ubezpieczeń \nstaje się członkiem Funduszu z chwilą zawarcia pierwszej umowy ubezpieczenia \nobowiązkowego, o którym mowa w art. 4 pkt 1 i 2. \n1a. Członkiem Funduszu, z zastrzeżeniem ust. 1, może stać się zakład \nubezpieczeń wykonujący działalność w zakresie ubezpieczeń, o których mowa \nw dziale I lub II załącznika do ustawy o działalności ubezpieczeniowej. Zakład \n\n\n©Kancelaria Sejmu \n \n \ns. 58/90 \n \n \n \n15.07.2021 \n \nubezpieczeń staje się członkiem Funduszu z dniem złożenia deklaracji członkowskiej. \nZakład ubezpieczeń, o którym mowa w zdaniu pierwszym, przestaje być członkiem \nFunduszu z dniem złożenia oświadczenia o wystąpieniu z Funduszu. \n2. Członkiem Funduszu jest również zagraniczny zakład ubezpieczeń, działający \nna terytorium Rzeczypospolitej Polskiej, zgodnie z przepisami prawa polskiego, \ni posiadający zezwolenie na wykonywanie działalności ubezpieczeniowej w grupach \nobejmujących ubezpieczenia obowiązkowe, o których mowa w art. 4 pkt 1 i 2. \n3. Zakłady ubezpieczeń wykonujące działalność w zakresie ubezpieczeń, \no których mowa w dziale I załącznika do ustawy o działalności ubezpieczeniowej, \nstają się członkami Funduszu w przypadku, o którym mowa w art. 98 ust. 2, z \nzastrzeżeniem ust. 1a. \n4. Zakłady ubezpieczeń posiadające zezwolenie na wykonywanie działalności \nubezpieczeniowej w grupach obejmujących ubezpieczenie obowiązkowe, o którym \nmowa w art. 4 pkt 3, niebędące członkami Funduszu zgodnie z ust. 1–2, stają się \nczłonkami Funduszu w przypadku, o którym mowa w art. 98 ust. 2. \n5. Zakłady ubezpieczeń posiadające zezwolenie na wykonywanie działalności \nubezpieczeniowej w grupach obejmujących ubezpieczenia obowiązkowe, o których \nmowa w art. 4 pkt 4, niebędące członkami Funduszu zgodnie z ust. 1–4, stają się \nczłonkami Funduszu w przypadku, o którym mowa w art. 98 ust. 2. \n6. Członkostwo w Funduszu ustaje z upływem roku kalendarzowego, w którym \nzakład ubezpieczeń nie zawarł umowy ubezpieczenia obowiązkowego, o którym \nmowa w art. 4 pkt 1 i 2. \n7. Wcześniejsze ustanie członkostwa zakładu ubezpieczeń, o którym mowa \nw ust. 1, następuje z dniem: \n1) \ncofnięcia przez organ nadzoru zezwolenia na wykonywanie przez zakład \nubezpieczeń \ndziałalności \nubezpieczeniowej \nw grupach \nobejmujących \nubezpieczenia obowiązkowe, o których mowa w art. 4 pkt 1 i 2; \n2) \nzarządzenia przez organ nadzoru likwidacji przymusowej zakładu ubezpieczeń; \n3) \npodjęcia przez zakład ubezpieczeń uchwały o likwidacji; \n4) \nogłoszenia upadłości zakładu ubezpieczeń. \n8. Członkostwo zakładów ubezpieczeń, o których mowa w ust. 3–5, ustaje \nz dniem \nzakończenia \npostępowania \nupadłościowego. \nWcześniejsze \nustanie \nczłonkostwa zakładu ubezpieczeń następuje z dniem cofnięcia przez organ nadzoru \n\n\n©Kancelaria Sejmu \n \n \ns. 59/90 \n \n \n \n15.07.2021 \n \nzezwolenia na wykonywanie przez zakład ubezpieczeń działalności ubezpieczeniowej \nw dziale I (ubezpieczenia na życie), zgodnie z załącznikiem do ustawy o działalności \nubezpieczeniowej, lub cofnięcia przez organ nadzoru zezwolenia na wykonywanie \nprzez zakład ubezpieczeń działalności ubezpieczeniowej w grupach obejmujących \nubezpieczenia obowiązkowe, o których mowa w art. 4 pkt 3 i 4, oraz w przypadkach \nokreślonych w ust. 7 pkt 2–4. \nArt. 98. 1. Do zadań Funduszu należy zaspokajanie roszczeń z tytułu \nubezpieczeń obowiązkowych, o których mowa w art. 4 pkt 1 i 2, w granicach \nokreślonych na podstawie przepisów rozdziałów 2 i 3, za szkody powstałe na \nterytorium Rzeczypospolitej Polskiej: \n1) \nna osobie, gdy szkoda została wyrządzona w okolicznościach uzasadniających \nodpowiedzialność cywilną posiadacza pojazdu mechanicznego lub kierującego \npojazdem mechanicznym, a nie ustalono ich tożsamości; \n2) \nw mieniu, w przypadku szkody, w której równocześnie u któregokolwiek \nuczestnika zdarzenia nastąpiła śmierć, naruszenie czynności narządu ciała lub \nrozstrój zdrowia, trwający dłużej niż 14 dni, a szkoda została wyrządzona \nw okolicznościach uzasadniających odpowiedzialność cywilną posiadacza \npojazdu mechanicznego lub kierującego pojazdem mechanicznym, a nie \nustalono ich tożsamości. Naruszenie czynności narządu ciała lub rozstrój zdrowia \npowinny zostać stwierdzone orzeczeniem lekarza, posiadającego specjalizację \nw dziedzinie medycyny odpowiadającej rodzajowi i zakresowi powyższych \nnaruszeń czynności narządu ciała lub rozstroju zdrowia. W przypadku szkody \nw pojeździe mechanicznym świadczenie Funduszu podlega zmniejszeniu \no kwotę stanowiącą równowartość 300 euro, ustalaną przy zastosowaniu kursu \nśredniego ogłaszanego przez Narodowy Bank Polski obowiązującego w dniu \nustalenia odszkodowania; \n3) \nna osobie, w mieniu, w mieniu i na osobie, gdy: \na) \nposiadacz zidentyfikowanego pojazdu mechanicznego, którego ruchem \nszkodę \ntę \nwyrządzono, \nnie \nbył \nubezpieczony \nobowiązkowym \nubezpieczeniem OC posiadaczy pojazdów mechanicznych, \nb) \nposiadacz zidentyfikowanego pojazdu mechanicznego, którego ruchem \nszkodę tę wyrządzono, zarejestrowanego za granicą na terytorium państwa, \nktórego biuro narodowe jest sygnatariuszem Porozumienia Wielostronnego, \n\n\n©Kancelaria Sejmu \n \n \ns. 60/90 \n \n \n \n15.07.2021 \n \nnie był ubezpieczony obowiązkowym ubezpieczeniem OC posiadaczy \npojazdów mechanicznych, a pojazd mechaniczny był pozbawiony znaków \nrejestracyjnych, bądź znaki te nie były, w momencie zdarzenia, \nprzydzielone temu pojazdowi przez właściwe władze, \nc) \nrolnik, osoba pozostająca z nim we wspólnym gospodarstwie domowym lub \nosoba pracująca w jego gospodarstwie rolnym są obowiązani do \nodszkodowania za wyrządzoną w związku z posiadaniem przez rolnika tego \ngospodarstwa rolnego szkodę, będącą następstwem śmierci, uszkodzenia \nciała, rozstroju zdrowia bądź też utraty, zniszczenia lub uszkodzenia mienia, \na rolnik nie był ubezpieczony obowiązkowym ubezpieczeniem OC \nrolników. \n1a. Do zadań Funduszu należy także zaspokajanie roszczeń z tytułu \nobowiązkowego ubezpieczenia OC posiadaczy pojazdów mechanicznych za szkody, \no których mowa w ust. 1 pkt 3 lit. a, w przypadku wyrządzenia szkody w związku \nz ruchem pojazdu mechanicznego, jeżeli zgodnie z art. 3 ust. 1 pkt 28 lit. c ustawy \no działalności ubezpieczeniowej państwem członkowskim umiejscowienia ryzyka jest \nRzeczpospolita Polska. \n2. W przypadku ogłoszenia upadłości zakładu ubezpieczeń albo oddalenia \nwniosku o ogłoszenie upadłości zakładu ubezpieczeń lub umorzenia postępowania \nupadłościowego, jeżeli majątek dłużnika oczywiście nie wystarcza nawet na \nzaspokojenie kosztów postępowania upadłościowego albo w przypadku zarządzenia \nlikwidacji przymusowej zakładu ubezpieczeń, jeżeli roszczenia osób uprawnionych \nnie mogą być pokryte z aktywów stanowiących pokrycie rezerw techniczno-\n-ubezpieczeniowych, do zadań Funduszu należy również zaspokajanie roszczeń osób \nuprawnionych z: \n1) \numów ubezpieczeń obowiązkowych, o których mowa w art. 4 pkt 1–3, za szkody \npowstałe na terytorium Rzeczypospolitej Polskiej, w granicach określonych na \npodstawie przepisów rozdziałów 2–4; \n2) \numów ubezpieczeń obowiązkowych, o których mowa w art. 4 pkt 4, oraz umów \nubezpieczenia na życie, w wysokości 50% wierzytelności, do kwoty nie większej \nniż równowartość w złotych 30 000 euro według średniego kursu ogłaszanego \nprzez Narodowy Bank Polski obowiązującego w dniu ogłoszenia upadłości, \n\n\n©Kancelaria Sejmu \n \n \ns. 61/90 \n \n \n \n15.07.2021 \n \noddalenia wniosku o ogłoszenie upadłości lub umorzenia postępowania \nupadłościowego albo w dniu zarządzenia likwidacji przymusowej. \n3. Wypłaty świadczeń, o których mowa w ust. 2 pkt 2, dokonywane są wyłącznie \nna rzecz poszkodowanych lub uprawnionych osób fizycznych. \n4. W przypadku zaspokojenia przez Fundusz roszczeń osób poszkodowanych \ni uprawnionych z tytułu umów ubezpieczenia obowiązkowego, objętych umową \no przeniesienie portfela zgodnie z art. 474 ust. 2 ustawy – Prawo upadłościowe \ni naprawcze2), Fundusz może wystąpić do zakładu ubezpieczeń przejmującego portfel \nupadłego zakładu ubezpieczeń o zwrot wypłaconych odszkodowań lub świadczeń do \nwysokości wynikającej z umowy o przeniesienie portfela. \n5. W razie ogłoszenia upadłości zakładu ubezpieczeń Fundusz jest obowiązany \ndo składania sprawozdań z działalności do organu nadzoru na koniec każdego \nkwartału. \nArt. 98a. [1. Fundusz wykonuje zadania, o których mowa w ustawie z dnia 24 \nlistopada 2017 r. o imprezach turystycznych i powiązanych usługach turystycznych \n(Dz. U. z 2020 r. poz. 2139).]  \n<1. Fundusz wykonuje zadania, o których mowa w rozdziale 8 ustawy z dnia \n20 maja 2021 r. o ochronie praw nabywcy lokalu mieszkalnego lub domu \njednorodzinnego oraz Deweloperskim Funduszu Gwarancyjnym (Dz. U. \npoz. 1177), oraz zadania, o których mowa w ustawie z dnia 24 listopada 2017 r. \no imprezach turystycznych i powiązanych usługach turystycznych (Dz. U. \nz 2020 r. poz. 2139).>   \n2. Fundusz wykonuje także zadania, o których mowa w ustawie z dnia 17 \nwrześnia 2020 r. o zmianie ustawy o szczególnych rozwiązaniach związanych z \nzapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób \nzakaźnych oraz wywołanych nimi sytuacji kryzysowych oraz innych ustaw (Dz. U. \npoz. 1639). \nArt. 98b. Fundusz przetwarza dane osobowe dotyczące zdrowia w zakresie \nniezbędnym do realizacji zadań, o których mowa w art. 98 ust. 1–2 i art. 102a. \nArt. 98c. Fundusz przetwarza dane osobowe dotyczące wyroków skazujących \noraz naruszeń prawa lub powiązanych środków bezpieczeństwa w zakresie \nniezbędnym do: \nNowe brzmienie \nust. 1 w art. 98a \nwejdzie w życie z \ndn. 31.07.2021 r. \n(Dz. U. z 2021 r. \npoz. 1177). \n\n\n©Kancelaria Sejmu \n \n \ns. 62/90 \n \n \n \n15.07.2021 \n \n1) \ndochodzenia zwrotu odszkodowania, o którym mowa w art. 11 ust. 3, art. 43 \ni art. 58; \n2) \nzaspokajania roszczeń, o których mowa w art. 98 ust. 1–2; \n3) \nustalenia okoliczności zdarzenia oraz rozmiaru szkody, o którym mowa \nw art. 16 ust. 3 i art. 102 ust. 3 i 4, oraz identyfikacji i weryfikacji zjawisk \nzwiązanych z przestępczością ubezpieczeniową, o których mowa w art. 102 \nust. 7; \n4) \nkontroli \nspełnienia \nobowiązków \nzawarcia \numowy \nobowiązkowego \nubezpieczenia OC posiadaczy pojazdów mechanicznych i ubezpieczenia OC \nrolników, o której mowa w art. 84 ust. 2 pkt 2 lit. a i ust. 3 pkt 2 lit. b, oraz \ndochodzenia opłaty za niespełnienie tych obowiązków, o którym mowa w art. 90 \ni art. 91; \n5) \nrealizacji zadań, o których mowa w art. 102a; \n6) \ndochodzenia zwrotu świadczenia i poniesionych kosztów, w przypadkach \nokreślonych \nw art. 110 ust. 1, \na także \nokreślenia \nsytuacji \nmaterialnej \ni majątkowej, o którym mowa w art. 94 i art. 110 ust. 2; \n7) \nwypłaty świadczeń, o których mowa w art. 111, oraz zaspokajania roszczeń, \no których mowa w art. 113 i art. 114. \nArt. 98d. W celu \nrealizacji \nzadań, \no których \nmowa \nw art. 84 ust. 2 pkt 2 lit. a i ust. 3 pkt 2 lit. b, art. 98, art. 98b, art. 98c, art. 102 \ni art. 102a, Fundusz może podejmować decyzje w indywidualnych przypadkach \nw oparciu o zautomatyzowane przetwarzanie danych, w tym profilowanie. \nArt. 99. 1. Fundusz może udzielać zwrotnej pomocy finansowej zakładowi \nubezpieczeń przejmującemu portfel ubezpieczeń obowiązkowych, o których mowa \nw art. 4 pkt 1 i 2, jeżeli posiadane dopuszczone środki własne w wysokości co \nnajmniej kapitałowego wymogu wypłacalności nie gwarantują w pełni wypłacalności \ntego zakładu ubezpieczeń. \n2. Pomoc finansowa, o której mowa w ust. 1, ma charakter pożyczki zwrotnej, \nktórej \nwysokość \nnie \nmoże \nprzekroczyć \nwysokości \nrezerw \ntechniczno-\n-ubezpieczeniowych dla celów wypłacalności, wynikających z przejmowanego \nportfela ubezpieczeń obowiązkowych, i która może być przeznaczona przez zakład \n\n\n©Kancelaria Sejmu \n \n \ns. 63/90 \n \n \n \n15.07.2021 \n \nubezpieczeń tylko na zaspokojenie interesów uprawnionych z umów ubezpieczenia \nprzejmowanego portfela ubezpieczeń obowiązkowych. \n3. Udzielanie pomocy finansowej, o której mowa w ust. 1, następuje na wniosek \nzakładu ubezpieczeń. \n4. Wniosek, o którym mowa w ust. 3, powinien zawierać: \n1) \nsprawozdania finansowe wraz ze sprawozdaniem z badania; \n2) \npozytywną opinię organu nadzoru co do celowości przejęcia portfela \nubezpieczeń. \n5. Pomoc finansowa, o której mowa w ust. 1, jest udzielana przez Fundusz na \nwarunkach korzystniejszych od ogólnie stosowanych. \n6. Warunki udzielanej pomocy finansowej, w szczególności termin oraz \nwysokość rat i odsetek, określa umowa zawierana pomiędzy Funduszem a zakładem \nubezpieczeń przejmującym portfel ubezpieczeń. \nArt. 100. 1. Fundusz sprawuje kontrolę nad prawidłowością wykorzystania \nprzez zakład ubezpieczeń udzielonej pomocy finansowej, o której mowa w art. 99 \nust. 1. \n2. Fundusz może nabywać wierzytelności zakładu ubezpieczeń, korzystającego \nz pomocy finansowej, o której mowa w art. 99 ust. 1, do wysokości udzielonej \npomocy. Fundusz może zbywać nabyte wierzytelności. \nArt. 101. Fundusz realizuje pomoc finansową, o której mowa w art. 99 ust. 1, ze \nśrodków wpłacanych przez członków Funduszu, o których mowa w art. 97 ust. 1 i 2, \nw trybie określonym w art. 117 ust. 4 i 6 oraz zgodnie z przepisami wydanymi na \npodstawie art. 117 ust. 5. \nArt. 102. 1. Fundusz pełni funkcję ośrodka informacji. \n2. Do zadań Funduszu jako ośrodka informacji należy prowadzenie rejestru \numów ubezpieczenia działu II grupy 3 i 10 załącznika do ustawy o działalności \nubezpieczeniowej z wyłączeniem odpowiedzialności przewoźnika, zawierającego: \n1) \nnazwę i adres zakładu ubezpieczeń, który zawarł umowę ubezpieczenia; \n2) \nidentyfikator pośrednika, który zawarł umowę ubezpieczenia, według numeru \nwpisu do rejestru pośredników ubezpieczeniowych, a w przypadku zawarcia \numowy bez udziału pośrednika − imię i nazwisko oraz numer PESEL osoby, \nktóra zawarła umowę; \n\n\n©Kancelaria Sejmu \n \n \ns. 64/90 \n \n \n \n15.07.2021 \n \n3) \nimię i nazwisko, adres zamieszkania, numer PESEL lub nazwę, adres siedziby \ni numer REGON ubezpieczonego, a w przypadku posiadaczy pojazdów \nbędących nierezydentami − imię i nazwisko, adres zamieszkania, nazwę i numer \ndokumentu tożsamości lub nazwę i adres siedziby ubezpieczonego; \n4) \ncechy identyfikujące dokument potwierdzający zawarcie umowy ubezpieczenia; \n5) \n(uchylony) \n6) \ndatę zawarcia umowy; \n6a) w przypadku zagranicznego zakładu ubezpieczeń – wartość składki przypisanej \nbrutto \nwskazanej \nna dokumencie \npotwierdzającym zawarcie umowy \nubezpieczenia, o którym mowa w dziale II w grupie 10 załącznika do ustawy \no działalności ubezpieczeniowej, w ramach wykonywania działalności na \nterytorium Rzeczypospolitej Polskiej; \n7) \nokres ubezpieczenia; \n8) \ndatę rozwiązania umowy ubezpieczenia przed upływem końcowego terminu \nodpowiedzialności, określonego w umowie; \n8a) w przypadku zagranicznego zakładu ubezpieczeń – wartość zwrotu składki za \nniewykorzystany okres ubezpieczenia w przypadku rozwiązania umowy \nubezpieczenia, o którym mowa w dziale II w grupie 10 załącznika do ustawy \no działalności ubezpieczeniowej, zawartej w ramach wykonywania działalności \nna terytorium Rzeczypospolitej Polskiej, przed upływem końcowego terminu \nodpowiedzialności określonego w tej umowie; \n9) \ndane dotyczące pojazdu mechanicznego i jego posiadacza: \na) \nnumer rejestracyjny, \nb) \nnumer VIN, a w przypadku jego braku − numer nadwozia (podwozia) \npojazdu mechanicznego, \nc) \nmarka, typ i model, \nd) \nrodzaj pojazdu mechanicznego, \ne) \nimię i nazwisko, adres zamieszkania, numer PESEL lub nazwę, adres \nsiedziby \ni numer \nREGON \nposiadacza \npojazdu \nmechanicznego, \na w przypadku posiadaczy pojazdów będących nierezydentami − imię \ni nazwisko, adres zamieszkania, nazwę i numer dokumentu tożsamości lub \nnazwę i adres siedziby ubezpieczonego. \n\n\n©Kancelaria Sejmu \n \n \ns. 65/90 \n \n \n \n15.07.2021 \n \n3. Fundusz gromadzi dane zawierające informacje dotyczące uczestników \nzdarzenia powodującego odpowiedzialność zakładu ubezpieczeń z tytułu zawartej \numowy ubezpieczenia OC posiadaczy pojazdów mechanicznych obejmujące: \n1) \nmarkę i numer rejestracyjny pojazdów uczestniczących w zdarzeniu; \n2) \nimię i nazwisko, adres zamieszkania, numer PESEL lub nazwę, adres siedziby \ni numer \nREGON \nposiadacza \npojazdu \nuczestniczącego \nw zdarzeniu, \na w przypadku posiadaczy pojazdów będących nierezydentami − imię \ni nazwisko, adres zamieszkania, nazwę i numer dokumentu tożsamości lub \nnazwę i adres siedziby posiadacza pojazdu uczestniczącego w zdarzeniu; \n3) \nimię i nazwisko oraz numer PESEL kierującego pojazdem uczestniczącym \nw zdarzeniu, a w przypadku kierujących będących nierezydentami − imię \ni nazwisko, adres zamieszkania oraz nazwę i numer dokumentu tożsamości \nkierującego pojazdem uczestniczącym w zdarzeniu; \n4) \ndatę i miejsce zdarzenia; \n5) \nrodzaj szkody, w tym: \na) \nszkoda na osobie, \nb) \nszkoda całkowita w pojeździe, w tym szkoda istotna, \nc) \nszkoda częściowa w pojeździe, w tym szkoda istotna, \nd) \nszkoda w mieniu poza pojazdem; \n6) \nimię i nazwisko, adres zamieszkania, numer PESEL lub nazwę, adres siedziby \ni numer REGON osoby poszkodowanej lub uprawnionej, a w przypadku osób \nbędących nierezydentami − imię i nazwisko, adres zamieszkania, nazwę i numer \ndokumentu tożsamości lub nazwę i adres siedziby osoby poszkodowanej lub \nuprawnionej do odszkodowania lub świadczenia; \n7) \ndatę zgłoszenia roszczenia odszkodowawczego; \n8) \ndatę i wysokość wypłaty odszkodowania lub świadczenia albo datę odmowy \nwypłaty odszkodowania lub świadczenia. \n4. Fundusz gromadzi dane zawierające: \n1) \ninformacje dotyczące zdarzenia powodującego odpowiedzialność zakładu \nubezpieczeń z tytułu zawartej umowy ubezpieczenia, określonego w grupie \n3 działu II załącznika do ustawy o działalności ubezpieczeniowej, obejmujące: \na) \ndatę i miejsce zdarzenia lub datę i miejsce kradzieży pojazdu, \nb) \nrodzaj szkody, w tym: \n\n\n©Kancelaria Sejmu \n \n \ns. 66/90 \n \n \n \n15.07.2021 \n \n– \nkradzież pojazdu, \n– \nszkoda całkowita w pojeździe, w tym szkoda istotna, \n– \nszkoda częściowa w pojeździe, w tym szkoda istotna, \nc) \nmarkę i numer rejestracyjny pojazdu, uczestniczącego w zdarzeniu \n(kradzieży), \nd) \nimię i nazwisko, adres zamieszkania, numer PESEL lub nazwę, adres \nsiedziby i numer REGON posiadacza pojazdu uczestniczącego w zdarzeniu \n(kradzieży), \ne) \nimię i nazwisko oraz numer PESEL kierującego pojazdem uczestniczącym \nw zdarzeniu, \nf) \nimię i nazwisko, adres zamieszkania, numer PESEL lub nazwę, adres \nsiedziby i numer REGON osoby poszkodowanej, a w przypadku osób \nbędących nierezydentami − imię i nazwisko, adres zamieszkania, nazwę \ni numer dokumentu tożsamości lub nazwę i adres siedziby osoby \nposzkodowanej; \n2) \ndatę zgłoszenia do zakładu ubezpieczeń zdarzenia (kradzieży); \n3) \ndatę i wysokość wypłaty odszkodowania lub datę odmowy wypłaty \nodszkodowania. \n5. Dane, o których mowa w ust. 2–4, przekazywane są do Funduszu przez \nzakłady ubezpieczeń drogą elektroniczną i przechowywane są przez Fundusz przez \nokres 21 lat. \n6. Dane, o których mowa w ust. 2 pkt 9 lit. b–e, nie dotyczą pojazdów \nzarejestrowanych w trybie art. 73 ust. 3 ustawy – Prawo o ruchu drogowym. \n7. Fundusz przetwarza dane, o których mowa w ust. 2–4 oraz art. 103, w celu \nkontroli spełnienia obowiązku zawarcia umowy ubezpieczenia obowiązkowego oraz \nw celu \nidentyfikacji \ni weryfikacji \nzjawisk \nzwiązanych \nz przestępczością \nubezpieczeniową albo dla innych celów, po modyfikacji, która nie pozwoli na \nustalenie tożsamości osoby, której dane dotyczą. \n8. Przepisy ust. 3–5 stosuje się odpowiednio do zdarzeń powodujących \nodpowiedzialność Funduszu lub Polskiego Biura Ubezpieczycieli Komunikacyjnych. \nArt. 102a. 1. \nDo \nzadań \nFunduszu \nnależy \ntworzenie \ni prowadzenie \ninformatycznej bazy danych w zakresie niezbędnym do identyfikacji, weryfikacji \n\n\n©Kancelaria Sejmu \n \n \ns. 67/90 \n \n \n \n15.07.2021 \n \ni przeciwdziałania naruszeniu interesów uczestników rynku ubezpieczeniowego, obej-\nmującej \nw szczególności \ninformacje \no wypłaconych \nodszkodowaniach \ni świadczeniach z umów ubezpieczenia, o których mowa w dziale I lub II załącznika \ndo ustawy o działalności ubezpieczeniowej. \n2. Dane, o których mowa w ust. 1, przechowywane są przez Fundusz przez 20 lat \nod dnia dokonania wpisu. \n3. Zakład ubezpieczeń będący członkiem Funduszu przekazuje do Funduszu \ndane, o których mowa w ust. 1, drogą elektroniczną. \n4. Fundusz udostępnia swoim członkom informacje i dane zgromadzone w bazie \ndanych, o której mowa w ust. 1. \n5. Fundusz udostępnia Polskiej Izbie Ubezpieczeń, na jej wniosek, zbiorcze dane \nzgromadzone w bazie danych, o której mowa w ust. 1, dla celów opracowywania na \nich podstawie analiz, raportów i prognoz. \n6. Minister właściwy do spraw instytucji finansowych określi, w drodze \nrozporządzenia, po zasięgnięciu opinii Polskiej Izby Ubezpieczeń w sprawie \nprzydatności tych danych dla zakładów ubezpieczeń i rozwoju rynku ubezpieczeń, \nszczegółowy zakres danych gromadzonych w bazie danych, o której mowa w ust. 1, \noraz termin ich przekazywania do Funduszu. \nArt. 103. 1. Fundusz gromadzi dane dotyczące reprezentantów do spraw \nroszczeń ustanawianych przez zakłady ubezpieczeń na podstawie ustawy \no działalności \nubezpieczeniowej \noraz \ndane \norganu \nodszkodowawczego \nustanowionego w każdym państwie członkowskim Unii Europejskiej. \n2. Dane dotyczące reprezentantów do spraw roszczeń, o których mowa w ust. 1, \nobejmują: \n1) \nnazwę i adres siedziby zakładu ubezpieczeń, który ustanowił reprezentanta do \nspraw roszczeń; \n2) \nimię i nazwisko lub nazwę reprezentanta do spraw roszczeń; \n3) \npaństwo członkowskie Unii Europejskiej, w którym ustanowiony jest \nreprezentant do spraw roszczeń; \n4) \nadres zamieszkania lub adres siedziby reprezentanta do spraw roszczeń; \n5) \nadres do korespondencji reprezentanta do spraw roszczeń, jeżeli jest inny niż \nadres, o którym mowa w pkt 4; \n\n\n©Kancelaria Sejmu \n \n \ns. 68/90 \n \n \n \n15.07.2021 \n \n6) \nnumer telefonu, numer faksu, adres elektroniczny reprezentanta do spraw \nroszczeń. \nArt. 104. 1. Fundusz udostępnia zgromadzone dane, o których mowa w art. 102 \nust. 2–4 oraz w art. 103: \n1) \nposzkodowanemu, uprawnionemu lub innemu podmiotowi, w zakresie \ndotyczącym \nubezpieczenia \nOC \nposiadaczy \npojazdów \nmechanicznych, \nz wyłączeniem imienia i nazwiska oraz adresu posiadacza pojazdu sprawcy lub \nkierującego tym pojazdem; jeżeli poszkodowany, uprawniony lub inny podmiot \nżąda udostępnienia danych dotyczących imienia i nazwiska oraz adresu \nposiadacza pojazdu sprawcy lub kierującego tym pojazdem, w związku \nz zaistniałą szkodą, powinien wykazać interes prawny w uzyskaniu tych danych; \n1a) posiadaczowi pojazdu mechanicznego, który zawarł umowę ubezpieczenia OC \nposiadaczy pojazdów mechanicznych, w zakresie danych dotyczących \nzgłoszenia roszczeń i wypłaty odszkodowań z tytułu umowy ubezpieczenia OC \nposiadaczy pojazdów mechanicznych zawartej przez tego posiadacza, w związku \nze zdarzeniami skutkującymi odpowiedzialnością tego posiadacza albo ich \nbraku, za okres 5 lat licząc wstecz od dnia, w którym posiadacz pojazdu \nmechanicznego wystąpił o udostępnienie danych; \n2) \nRzecznikowi Praw Obywatelskich; \n3) \norganowi nadzoru; \n4) \nzakładom ubezpieczeń; \n5) \nPolskiemu Biuru Ubezpieczycieli Komunikacyjnych w zakresie dotyczącym \nubezpieczenia OC posiadaczy pojazdów; \n6) \nRzecznikowi Ubezpieczonych; \n7) \nPolskiej Izbie Ubezpieczeń; \n8) \n(uchylony) \n9) \nsądowi lub prokuraturze, o ile są niezbędne w toczącym się postępowaniu; \n10) Policji, o ile są niezbędne w toczącym się postępowaniu lub na potrzeby \nwykonywania czynności operacyjno-rozpoznawczych na zasadach i w trybie \nokreślonym w art. 20 ust. 1d i 1e ustawy z dnia 6 kwietnia 1990 r. o Policji \n(Dz. U. z 2020 r. poz. 360, 956, 1610, 2112 i 2320); \n11) Centralnemu Biuru Antykorupcyjnemu, o ile są niezbędne w toczącym się \npostępowaniu; \n\n\n©Kancelaria Sejmu \n \n \ns. 69/90 \n \n \n \n15.07.2021 \n \n12) Agencji Bezpieczeństwa Wewnętrznego, o ile są niezbędne w toczącym się \npostępowaniu. \n1a. Podmiotom wskazanym w ust. 1 pkt 2, 3 i 5–7 Fundusz udostępnia \nzgromadzone dane, o których mowa w art. 102 ust. 2–4 oraz w art. 103, o ile jest to \nniezbędne do realizacji ich zadań ustawowych. \n1b. Zakładom ubezpieczeń Fundusz udostępnia zgromadzone dane, o których \nmowa w art. 102 ust. 2–4 oraz w art. 103, o ile jest to niezbędne: \n1) \ndo oceny ryzyka ubezpieczeniowego i weryfikacji danych podanych przez \nubezpieczającego, ubezpieczonego lub osobę, na rzecz której ma być zawarta \numowa ubezpieczenia, w tym do stosowania taryfy w zależności od długości \nokresu bezszkodowego; \n2) \ndo ustalenia prawa ubezpieczonego i uprawnionego do świadczenia z zawartej \numowy ubezpieczenia i wysokości tego świadczenia, jeżeli ten sam przedmiot \nubezpieczenia w tym samym czasie jest ubezpieczony od tego samego ryzyka \nw dwóch lub więcej zakładach ubezpieczeń; \n3) \nw celu wykonania umowy ubezpieczenia; \n4) \ndla innych celów, po modyfikacji, która nie pozwoli na ustalenie tożsamości \nosoby, której dane dotyczą. \n1c. Fundusz udostępnia zgromadzone dane dotyczące zdarzeń powodujących \nodpowiedzialność Funduszu lub Polskiego Biura Ubezpieczycieli Komunikacyjnych: \n1) \nposzkodowanemu, uprawnionemu lub innemu podmiotowi, w zakresie \ndotyczącym \nubezpieczenia \nOC \nposiadaczy \npojazdów \nmechanicznych, \nz wyłączeniem imienia i nazwiska oraz adresu zamieszkania posiadacza pojazdu \nsprawcy lub kierującego tym pojazdem; jeżeli poszkodowany, uprawniony lub \ninny podmiot żąda udostępnienia danych dotyczących imienia i nazwiska oraz \nadresu zamieszkania posiadacza pojazdu sprawcy lub kierującego tym pojazdem, \nw związku z zaistniałą szkodą, powinien wykazać interes prawny w uzyskaniu \ntych danych; \n2) \nzakładom ubezpieczeń, o ile jest to niezbędne do celów określonych w ust. 1b. \n2. W przypadku odmowy udostępnienia danych, o których mowa w art. 102 \nust. 2 i 3 oraz w art. 103, podmiotom, o których mowa w ust. 1 pkt 1, z uwagi na \nuznanie braku interesu prawnego w uzyskaniu tych danych, przysługuje odwołanie do \nRady Funduszu. \n\n\n©Kancelaria Sejmu \n \n \ns. 70/90 \n \n \n \n15.07.2021 \n \n3. Fundusz korzysta ze zgromadzonych w rejestrze danych do realizacji zadań \nustawowych. \n4. (uchylony) \n5. Dane, o których mowa w art. 102 ust. 2 pkt 9 lit. b–e, dotyczące pojazdów, \no których mowa w art. 73 ust. 3 ustawy – Prawo o ruchu drogowym, udostępnia się za \npisemną zgodą jednostek użytkujących te pojazdy, z zastrzeżeniem ust. 6. Zgodę tę \nuzyskuje się za pośrednictwem organu prowadzącego centralną ewidencję pojazdów. \n6. W przypadku gdy w terminie 30 dni od dnia otrzymania wystąpienia jednostka \nokreślona w ust. 5 nie wyrazi zgody na udostępnienie danych, o których mowa \nw art. 102 ust. 2 pkt 9 lit. b–e, lub nie zajmie stanowiska w tej sprawie, Fundusz \nwystępuje o te dane do organu prowadzącego centralną ewidencję pojazdów. Organ \nten obowiązany jest do niezwłocznego przekazania danych do Funduszu, który je \nudostępnia. \n7. Udostępnianie danych jest bezpłatne i podlega ewidencjonowaniu. \n7a. Podmiotowi, o którym mowa w ust. 1 pkt 1a, dane udostępnia się w formie \npisemnej, w terminie 15 dni od dnia otrzymania przez Fundusz wystąpienia \no udostępnienie danych. \n8. Do udostępniania danych przez Fundusz stosuje się przepisy o ochronie \ndanych osobowych. \n9. Fundusz udostępnia przez swoją stronę internetową informację o zawarciu \numowy ubezpieczenia OC posiadaczy pojazdów mechanicznych przez posiadacza \ndanego pojazdu oraz nazwę zakładu ubezpieczeń, z którym ta umowa została zawarta, \nbez ujawniania danych osobowych posiadacza pojazdu. \nArt. 105. 1. (uchylony) \n2. Zakład ubezpieczeń przekazuje do Funduszu dane, o których mowa w art. 102 \nust. 2, w czasie wykonania czynności skutkującej koniecznością przekazania danych \ndo Funduszu, z wyjątkiem pojazdów rejestrowanych w trybie art. 73 ust. 3 ustawy – \nPrawo o ruchu drogowym. Dane, o których mowa w art. 102 ust. 3 i 4, zakład \nubezpieczeń przekazuje niezwłocznie, nie później jednak niż w terminie 7 dni od dnia: \n1) \nzgłoszenia roszczenia – w zakresie danych określonych w art. 102 ust. 3 pkt 1–7 \noraz ust. 4 pkt 1 i 2; \n2) \nwypłaty odszkodowania – w zakresie danych określonych w art. 102 ust. 3 pkt 8 \noraz ust. 4 pkt 3. \n\n\n©Kancelaria Sejmu \n \n \ns. 71/90 \n \n \n \n15.07.2021 \n \n3. (uchylony) \n3a. Dane do Funduszu są przekazywane bezpłatnie. \n4. Zakłady ubezpieczeń przekazujące dane do Funduszu są obowiązane do \naktualizacji tych danych w przypadku ich zmiany. \n4a. Prawo, o którym mowa w art. 16 rozporządzenia Parlamentu Europejskiego \ni Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych \nw związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu \ntakich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie \ndanych) (Dz. Urz. UE L 119 z 04.05.2016, str. 1, z późn. zm.3)), w zakresie danych \nosobowych przekazanych do Funduszu, jest wykonywane przez sprostowanie tych \ndanych po wniesieniu żądania do zakładu ubezpieczeń. \n5. (uchylony) \nArt. 105a. 1. Centralna ewidencja pojazdów przekazuje drogą teletransmisji \ndanych do Funduszu dane, o których mowa w art. 102 ust. 2 pkt 9, z wyjątkiem \ndanych pojazdów rejestrowanych w trybie art. 73 ust. 3 ustawy – Prawo o ruchu \ndrogowym. \n2. Zakład ubezpieczeń, przekazując dane do Funduszu przekazuje jednocześnie \ndo centralnej ewidencji pojazdów, za pośrednictwem systemu teleinformatycznego \nobsługującego Fundusz, dane o których mowa w art. 80b ust. 1 pkt 6 i 11 ustawy – \nPrawo o ruchu drogowym. \nArt. 106. 1. Jeżeli poszkodowany, w przypadku szkody w mieniu, może \nzaspokoić roszczenie na podstawie umowy ubezpieczenia dobrowolnego, Fundusz \nwyrównuje szkodę w części, w której nie może być zaspokojona, wraz z \nuwzględnieniem utraconych zniżek składki oraz prawa do zniżek składki. \n2. W przypadku \nzaspokojenia \nprzez \nzakład \nubezpieczeń \nroszczeń \nposzkodowanego zgodnie z ust. 1, zakładowi ubezpieczeń nie przysługuje roszczenie \ndo Funduszu o zwrot wypłaconych z tego tytułu kwot. \n3. Fundusz nie spełnia świadczenia za szkody w mieniu i na osobie w przypadku \nzaspokojenia roszczenia o naprawienie szkody wyrządzonej w przypadkach, o których \nmowa w art. 98 ust. 1 pkt 3 i ust. 1a, lub przez kierującego pojazdem mechanicznym, \nktórego ruchem szkoda została wyrządzona. \n                                                 \n3) Zmiana wymienionego rozporządzenia została ogłoszona w Dz. Urz. UE L 127 z 23.05.2018, str. 2. \n\n\n©Kancelaria Sejmu \n \n \ns. 72/90 \n \n \n \n15.07.2021 \n \n4. Fundusz nie spełnia świadczenia z tytułu ubezpieczenia obowiązkowego, \no którym mowa w art. 4 pkt 1, za szkody spowodowane ruchem pojazdów \nmechanicznych zarejestrowanych za granicą. Nie dotyczy to poszkodowanych \nobywateli polskich. \n5. Fundusz nie spełnia świadczenia za szkody w mieniu i na osobie powstałe \nw związku z ruchem pojazdów mechanicznych, o których mowa w art. 23 ust. 2, \nniewprowadzonych do ruchu. \n6. Fundusz nie spełnia świadczenia z tytułu ubezpieczeń obowiązkowych, \no których mowa w art. 4 pkt 1 i 2, za szkody w mieniu i na osobie wyrządzone: \n1) \nposiadaczowi pojazdu mechanicznego przez kierującego tym pojazdem; \n2) \nrolnikowi przez osoby pracujące w jego gospodarstwie rolnym lub pozostające \nz rolnikiem we wspólnym gospodarstwie domowym. \nArt. 107. Wypłaty z Funduszu, o których mowa w art. 98 ust. 1, 1a i ust. 2 pkt 1, \nna rzecz poszkodowanych niebędących podmiotami polskimi i podmiotami państw, \nktórych biura narodowe są sygnatariuszami Porozumienia Wielostronnego, są \ndokonywane na zasadzie wzajemności. \nArt. 108. 1. Uprawniony do odszkodowania zgłasza swoje roszczenia do \nFunduszu przez którykolwiek zakład ubezpieczeń wykonujący działalność \nubezpieczeniową w grupach obejmujących ubezpieczenia obowiązkowe, o którym \nmowa w art. 4 pkt 1 i 2. Zakład ubezpieczeń nie może odmówić przyjęcia zgłoszenia \nszkody. \n2. Zakład ubezpieczeń, po otrzymaniu zgłoszenia roszczenia, przeprowadza \npostępowanie w zakresie ustalenia zasadności i wysokości dochodzonych roszczeń \ni niezwłocznie przesyła zebraną dokumentację do Funduszu, powiadamiając o tym \nosobę zgłaszającą roszczenie. \nArt. 109. 1. Fundusz jest obowiązany zaspokoić roszczenie, o którym mowa \nw art. 98 ust. 1 i 1a, w terminie 30 dni, licząc od dnia otrzymania akt szkody od \nzakładu ubezpieczeń lub syndyka upadłości. \n2. W przypadku gdy wyjaśnienie okoliczności niezbędnych do ustalenia \nodpowiedzialności Funduszu albo wysokości świadczenia w terminie, o którym mowa \nw ust. 1, było niemożliwe, świadczenie powinno być spełnione w terminie 14 dni od \ndnia wyjaśnienia tych okoliczności, z tym że bezsporna część świadczenia powinna \n\n\n©Kancelaria Sejmu \n \n \ns. 73/90 \n \n \n \n15.07.2021 \n \nbyć spełniona przez Fundusz w terminie określonym w ust. 1. Przepisy art. 16 \ni 17 stosuje się odpowiednio. \n3. Odpowiedzialność za zwłokę w spełnieniu świadczenia ponoszą odpowiednio \nFundusz i zakład ubezpieczeń, każdy w swoim zakresie. \nArt. 109a. 1. Roszczenia poszkodowanego do Funduszu, o których mowa \nw art. 98 ust. 1 i 1a, przedawniają się z upływem terminu przewidzianego dla tych \nroszczeń w przepisach Kodeksu cywilnego o odpowiedzialności za szkodę \nwyrządzoną czynem niedozwolonym. \n2. Bieg przedawnienia roszczenia, o którym mowa w ust. 1, przerywa się także \nprzez zgłoszenie Funduszowi tego roszczenia. Bieg przedawnienia rozpoczyna się na \nnowo od dnia, w którym zgłaszający roszczenie otrzymał na piśmie oświadczenie \nFunduszu o przyznaniu lub odmowie przyznania świadczenia. \nArt. 110. 1. Z chwilą wypłaty przez Fundusz odszkodowania, w przypadkach \nokreślonych w art. 98 ust. 1 pkt 3 i ust. 1a, sprawca szkody i osoba, która nie dopełniła \nobowiązku zawarcia umowy ubezpieczenia obowiązkowego, o którym mowa w art. 4 \npkt 1 i 2, są obowiązani do zwrotu Funduszowi spełnionego świadczenia \ni poniesionych kosztów. \n2. W uzasadnionych przypadkach, kierując się przede wszystkim wyjątkowo \ntrudną sytuacją materialną i majątkową zobowiązanego, jak również jego sytuacją \nżyciową, Fundusz może odstąpić od dochodzenia zwrotu części lub całości \nświadczenia albo udzielić ulgi w jego spłacie. \n3. Tryb postępowania przy rozpatrywaniu spraw, o których mowa w ust. 2, \nokreśla statut Funduszu. \n4. Roszczenia Funduszu wynikające z ust. 1 ulegają przedawnieniu na zasadach \nokreślonych w Kodeksie cywilnym, nie wcześniej jednak niż z upływem 3 lat od dnia \nspełnienia przez Fundusz świadczenia. \nArt. 111. 1. \nW przypadku \nogłoszenia \nupadłości \nzakładu \nubezpieczeń \nwykonującego działalność ubezpieczeniową w grupach obejmujących ubezpieczenia \nobowiązkowe, o których mowa w art. 4 pkt 1 i 2, Fundusz przejmuje od syndyka \nupadłości akta szkodowe oraz wypłaca poszkodowanym i uprawnionym świadczenia \nz umów ubezpieczeń obowiązkowych, o których mowa w art. 4 pkt 1 i 2, po ustaleniu \nodpowiedzialności i wysokości świadczenia. \n\n\n©Kancelaria Sejmu \n \n \ns. 74/90 \n \n \n \n15.07.2021 \n \n2. W sprawach, w których szkody nie zostały zgłoszone do zakładu ubezpieczeń \nprzed ogłoszeniem jego upadłości, Fundusz przyjmuje zgłoszenie szkody oraz \nwypłaca \nposzkodowanym \ni uprawnionym \nświadczenia \npo \nustaleniu \nodpowiedzialności i wysokości świadczenia. Poszkodowany i uprawniony do \nodszkodowania zgłasza swoje roszczenia do Funduszu przez którykolwiek zakład \nubezpieczeń wykonujący działalność ubezpieczeniową w grupach obejmujących \nubezpieczenia obowiązkowe, o którym mowa w art. 4 pkt 1 i 2. Zakład ubezpieczeń \nnie może odmówić przyjęcia zgłoszenia szkody. \n3. Świadczenia rentowe, wynikające z realizacji zadań, o których mowa w art. 98 \nust. 2, Fundusz może wypłacać w formie skapitalizowanej za zgodą poszkodowanego \nlub uprawnionego. \n4. Odpowiedzialność Funduszu za zwłokę w spełnieniu świadczenia jest \nograniczona do okresu, przez jaki upadły  \nzakład ubezpieczeń pozostawał w zwłoce do dnia ogłoszenia upadłości. \n5. Funduszowi przysługuje roszczenie do masy upadłości o zwrot wypłaconych \nświadczeń, o których mowa w ust. 1–3, z zastrzeżeniem art. 98 ust. 4. \n6. Wierzytelności, o których mowa w ust. 5, Fundusz może zgłaszać syndykowi \ndo czasu prawomocnego wykonania planu podziału funduszu masy. \nArt. 112. 1. \nW przypadku \nogłoszenia \nupadłości \nzakładu \nubezpieczeń \nwykonującego działalność ubezpieczeniową w dziale I załącznika do ustawy \no działalności ubezpieczeniowej, albo zakładu ubezpieczeń wykonującego działalność \nubezpieczeniową, w grupach obejmujących ubezpieczenia obowiązkowe, o których \nmowa w art. 4 pkt 3 i 4, albo oddalenia wniosku o ogłoszenie upadłości zakładu \nubezpieczeń lub umorzenia postępowania upadłościowego, jeżeli majątek dłużnika \noczywiście nie wystarcza nawet na zaspokojenie kosztów postępowania \nupadłościowego, albo w przypadku zarządzenia likwidacji przymusowej zakładu \nubezpieczeń, \npozostałe \nzakłady \nubezpieczeń \nwykonujące \ndziałalność \nubezpieczeniową w dziale I załącznika do ustawy o działalności ubezpieczeniowej \nalbo posiadające zezwolenie na wykonywanie działalności ubezpieczeniowej \nw grupach obejmujących ubezpieczenia obowiązkowe, o których mowa w art. 4 pkt 3 \ni 4, są obowiązane wnieść składkę na rzecz Funduszu. \n2. Minister właściwy do spraw instytucji finansowych, po zasięgnięciu opinii \norganu nadzoru i Polskiej Izby Ubezpieczeń, określi, w drodze rozporządzenia, \n\n\n©Kancelaria Sejmu \n \n \ns. 75/90 \n \n \n \n15.07.2021 \n \nwysokość procentu składki, o której mowa w ust. 1, uwzględniając w szczególności \nzakres zobowiązań wynikających z umów ubezpieczenia w ramach działu I załącznika \ndo ustawy o działalności ubezpieczeniowej lub umów ubezpieczeń obowiązkowych, \no których mowa w art. 4 pkt 3 i 4. \n3. Składka, o której mowa w ust. 2, ustalana jest od składki przypisanej brutto \nz ubezpieczeń działu I załącznika do ustawy o działalności ubezpieczeniowej oraz \nubezpieczeń obowiązkowych, o których mowa w art. 4 pkt 3 i 4. \n4. Fundusz wyodrębnia rachunki, na które wnoszone są składki, o których mowa \nw ust. 1. \n5. Środki pozostałe po zaspokojeniu roszczeń Fundusz zwraca zakładom \nubezpieczeń, o których mowa w ust. 1, proporcjonalnie do wysokości wniesionej \nskładki określonej zgodnie z przepisami, o których mowa w ust. 2. \nArt. 113. 1. \nW przypadku \nogłoszenia \nupadłości \nzakładu \nubezpieczeń \nwykonującego działalność ubezpieczeniową w dziale I załącznika do ustawy \no działalności ubezpieczeniowej, Fundusz zaspokaja roszczenia na podstawie \nustalonej w postępowaniu upadłościowym listy wierzytelności. \n2. W przypadku ogłoszenia upadłości zakładu ubezpieczeń wykonującego \ndziałalność ubezpieczeniową w grupach obejmujących ubezpieczenia obowiązkowe, \no których mowa w art. 4 pkt 3 i 4, do zaspokajania przez Fundusz roszczeń \nwynikających z tych umów ubezpieczenia przepisy art. 111 ust. 1–4 stosuje się \nodpowiednio. \n3. Fundusz zaspokaja roszczenia z tytułu upadłości zakładów ubezpieczeń, \no których mowa w ust. 1 i 2, w zakresie i do wysokości określonej w art. 98 ust. 2 i 3. \n4. Przepisy art. 111 ust. 5 i 6 stosuje się odpowiednio. \nArt. 114. 1. W odniesieniu do zakładów ubezpieczeń, wykonujących działalność \nubezpieczeniową w zakresie działu I załącznika do ustawy o działalności \nubezpieczeniowej oraz w zakresie ubezpieczeń obowiązkowych, o których mowa \nw art. 4, w przypadku oddalenia wniosku o ogłoszenie upadłości lub umorzenia \npostępowania upadłościowego, jeżeli majątek dłużnika oczywiście nie wystarcza \nnawet na zaspokojenie kosztów postępowania upadłościowego albo w przypadku \nzarządzenia likwidacji przymusowej, do zadań Funduszu należy zaspokajanie \n\n\n©Kancelaria Sejmu \n \n \ns. 76/90 \n \n \n \n15.07.2021 \n \nroszczeń osób uprawnionych z tytułu umów ubezpieczenia na życie oraz umów \nubezpieczeń obowiązkowych, o których mowa w art. 4. \n2. W przypadku, o którym mowa w ust. 1, Fundusz przejmuje z zakładu \nubezpieczeń akta szkodowe oraz wypłaca poszkodowanym i uprawnionym \nświadczenia, po ustaleniu odpowiedzialności tego zakładu i wysokości świadczenia. \n3. Odpowiedzialność Funduszu za zwłokę w spełnieniu świadczenia jest \nograniczona do okresu, przez jaki zakład ubezpieczeń pozostawał w zwłoce do dnia \noddalenia \nwniosku \no ogłoszenie \nupadłości \nlub \numorzenia \npostępowania \nupadłościowego albo zarządzenia likwidacji przymusowej. \n4. Z dniem wypłaty przez Fundusz świadczenia, o którym mowa w ust. 2, na \nFundusz przechodzi z mocy prawa roszczenie o zwrot wypłaconego świadczenia do \nzakładu ubezpieczeń, którego zobowiązanie zrealizował. \nArt. 115. 1. Organami Funduszu są: \n1) \nZgromadzenie Członków Funduszu; \n2) \nRada Funduszu; \n3) \nZarząd Funduszu. \n2. W skład Rady Funduszu, poza członkami określonymi statutowo, wchodzi \nprzedstawiciel ministra właściwego do spraw instytucji finansowych oraz \nprzedstawiciel organu nadzoru. \nArt. 116. 1. Statut Funduszu określa organizację, sposób działania oraz zasady \ngospodarki finansowej, a w szczególności: \n1) \nsposób powołania, organizację oraz kadencję organów Funduszu; \n2) \nzakres kompetencji organów Funduszu; \n3) \nprawa i obowiązki członków oraz sposób głosowania; \n4) \nzasady działania Funduszu; \n5) \nzasady prowadzenia gospodarki finansowej; \n6) \ntryb postępowania w sprawach dochodzenia roszczeń z tytułu opłat i regresów. \n2. Statut Funduszu i jego zmiany są uchwalane przez Zgromadzenie Członków \nFunduszu. \n3. Minister właściwy do spraw instytucji finansowych, po zasięgnięciu opinii \norganu nadzoru, zatwierdza, w drodze decyzji, statut Funduszu i jego zmiany, \n\n\n©Kancelaria Sejmu \n \n \ns. 77/90 \n \n \n \n15.07.2021 \n \nw oparciu o kryterium zgodności z prawem oraz zgodności z zadaniami ustawowymi \nwykonywanymi przez Fundusz. \n4. Minister właściwy do spraw instytucji finansowych ogłasza statut Funduszu \ni jego zmiany w Dzienniku Urzędowym Ministra Finansów. \nArt. 117. 1. Koszty działalności Funduszu wynikające z realizacji zadań, \no których mowa w art. 98 i art. 99, są pokrywane z dochodów Funduszu. \n2. Dochody, o których mowa w ust. 1, są uzyskiwane z następujących źródeł: \n1) \nwpłat zakładów ubezpieczeń wykonujących działalność w zakresie ubezpieczeń \nobowiązkowych, o których mowa w art. 4 pkt 1 i 2; \n2) \nwpłat zakładów ubezpieczeń prowadzących ubezpieczenia w dziale I załącznika \ndo ustawy o działalności ubezpieczeniowej w przypadku ogłoszenia upadłości \nzakładu ubezpieczeń, oddalenia wniosku o ogłoszenie upadłości zakładu \nubezpieczeń, umorzenia postępowania upadłościowego lub zarządzenia \nlikwidacji przymusowej zakładu ubezpieczeń wykonującego działalność \nubezpieczeniową w tym zakresie; \n3) \nwpłat zakładów ubezpieczeń wykonujących działalność ubezpieczeniową \nw grupie obejmującej ubezpieczenie obowiązkowe, o którym mowa w art. 4 \npkt 3 i 4, w przypadku ogłoszenia upadłości zakładu ubezpieczeń, oddalenia \nwniosku o ogłoszenie upadłości zakładu ubezpieczeń, umorzenia postępowania \nupadłościowego lub zarządzenia likwidacji przymusowej zakładu ubezpieczeń \nwykonującego działalność ubezpieczeniową w tym zakresie; \n3a) wpłat zakładów ubezpieczeń będących członkami Funduszu, wykonujących \ndziałalność w zakresie ubezpieczeń, o których mowa w dziale I lub II załącznika \ndo ustawy o działalności ubezpieczeniowej, z wyjątkiem ubezpieczeń, o których \nmowa w art. 4 pkt 1 i 2; \n4) \nwpływów z tytułu opłat za niespełnienie obowiązku zawarcia umów ubezpieczeń \nobowiązkowych, o których mowa w art. 4 pkt 1 i 2; \n5) \nwpływów z tytułu roszczeń regresowych; \n6) \nzwrotów zakładu ubezpieczeń przejmującego portfel upadłego zakładu \nubezpieczeń, o których mowa w art. 98 ust. 4; \n7) \nwpłat uzyskanych z podziału masy upadłości, o których mowa w art. 111 ust. 5; \n\n\n©Kancelaria Sejmu \n \n \ns. 78/90 \n \n \n \n15.07.2021 \n \n8) \nzwrotów świadczeń, o których mowa w art. 114 ust. 4, wypłaconych przez \nFundusz z umów ubezpieczenia na życie i z umów ubezpieczeń obowiązkowych, \no których mowa w art. 4; \n9) \nprzychodów z oprocentowania pożyczek, o których mowa w art. 99 ust. 2; \n10) przychodów z lokat środków Funduszu dokonywanych według zasad \nokreślonych \nw ustawie \no działalności \nubezpieczeniowej \ndla \nzakładów \nubezpieczeń; \n11) inne dochody. \n2a. Nadwyżka bilansowa Funduszu w danym roku powiększa fundusz statutowy \ntworzony w celu zapewnienia środków na finansowanie zadań Funduszu. \n2b. Nadwyżka bilansowa Funduszu może zostać przekazana na fundusz \nstatutowy, tworzony w celu zapewnienia środków na pokrycie ewentualnych strat \nbilansowych. \n3. Zakłady ubezpieczeń posiadające zezwolenie na wykonywanie działalności \nubezpieczeniowej w grupach obejmujących ubezpieczenia obowiązkowe, o których \nmowa w art. 4 pkt 1 i 2, jak również zagraniczne zakłady ubezpieczeń, działające na \nterytorium Rzeczypospolitej Polskiej, zgodnie z przepisami prawa polskiego \ni posiadające zezwolenie na wykonywanie działalności ubezpieczeniowej w grupach \nobejmujących ubezpieczenia obowiązkowe, o których mowa w art. 4 pkt 1 i 2, są \nobowiązane wnieść składkę na rzecz Funduszu. \n4. Fundusz przedstawia ministrowi właściwemu do spraw instytucji finansowych \noraz organowi nadzoru analizę stanu finansów Funduszu, na podstawie której jest \nokreślany procent składki, o której mowa w ust. 3, wnoszonej przez członków \nFunduszu na jego rzecz. \n5. Minister właściwy do spraw instytucji finansowych, na wniosek Funduszu, po \nzasięgnięciu opinii organu nadzoru określa, w drodze rozporządzenia, wysokość \nprocentu składki, o której mowa w ust. 3, oraz terminy uiszczania tej składki, \nuwzględniając w szczególności zagwarantowanie płynności finansowej Funduszu \noraz możliwości udzielania przez Fundusz zwrotnej pomocy finansowej, o której \nmowa w art. 99 ust. 1. \n6. Wysokość składki wnoszonej przez zakład ubezpieczeń na rzecz Funduszu jest \nwyliczana od składki przypisanej brutto w ubezpieczeniach obowiązkowych, \no których mowa w art. 4 pkt 1 i 2. \n\n\n©Kancelaria Sejmu \n \n \ns. 79/90 \n \n \n \n15.07.2021 \n \n7. Zakłady ubezpieczeń, z zastrzeżeniem ust. 3, posiadające zezwolenie na \nwykonywanie działalności w zakresie ubezpieczeń, o których mowa w dziale I lub II \nzałącznika do ustawy o działalności ubezpieczeniowej, które są członkami Funduszu, \njak \nrównież \nzagraniczne \nzakłady \nubezpieczeń, \ndziałające \nna \nterytorium \nRzeczypospolitej Polskiej, zgodnie z przepisami prawa polskiego i posiadające \nzezwolenie na wykonywanie działalności w zakresie ubezpieczeń, o których mowa \nw dziale I lub II załącznika do ustawy o działalności ubezpieczeniowej, które są \nczłonkami Funduszu, są obowiązane wnieść składkę na rzecz Funduszu. \n8. Wysokość składki, o której mowa w ust. 7, wnoszonej przez zakłady \nubezpieczeń na rzecz Funduszu, jest wyliczana od składki przypisanej brutto \nw ubezpieczeniach, o których mowa w ust. 2 pkt 3a. \n9. Minister właściwy do spraw instytucji finansowych, na wniosek Funduszu, po \nzasięgnięciu opinii organu nadzoru, określi, w drodze rozporządzenia, wysokość \nskładki, o której mowa w ust. 7, oraz terminy jej uiszczania, uwzględniając \nzagwarantowanie płynności finansowej Funduszu. \nArt. 118. W przypadku zagranicznych zakładów ubezpieczeń, wysokość \nskładek wnoszonych do Funduszu zgodnie z przepisami niniejszego rozdziału \nwyliczana jest od składki przypisanej brutto z tytułu umów ubezpieczenia zawartych \nw związku \nz wykonywaniem \ndziałalności \nubezpieczeniowej \nna \nterytorium \nRzeczypospolitej Polskiej. \nArt. 119. 1. Fundusz jest obowiązany, w terminie 4 miesięcy od zakończenia \nroku obrotowego, sporządzić roczne sprawozdanie z działalności, które podlega \nbadaniu przez biegłego rewidenta. \n1a. Fundusz w rocznym sprawozdaniu z działalności, o którym mowa w ust. 1, \nprzedstawia wyodrębnioną informację dotyczącą funkcjonowania i działalności \nTurystycznego Funduszu Gwarancyjnego, o którym mowa w rozdziale 5 ustawy \nz dnia 24 listopada 2017 r. o imprezach turystycznych i powiązanych usługach \nturystycznych.  \n1b. Fundusz w rocznym sprawozdaniu z działalności, o którym mowa w ust. 1, \nprzedstawia wyodrębnioną informację o składce przypisanej brutto z umów \nubezpieczenia, o którym mowa w dziale II w grupie 10 załącznika do ustawy \no działalności ubezpieczeniowej, z wyłączeniem odpowiedzialności przewoźnika, \n\n\n©Kancelaria Sejmu \n \n \ns. 80/90 \n \n \n \n15.07.2021 \n \nzawartych w ramach wykonywania działalności na terytorium Rzeczypospolitej \nPolskiej, uzyskanej przez poszczególne zagraniczne zakłady ubezpieczeń. \n<1c. Fundusz w rocznym sprawozdaniu z działalności, o którym mowa \nw ust. 1, przedstawia wyodrębnioną informację dotyczącą funkcjonowania \ni działalności Deweloperskiego Funduszu Gwarancyjnego, o którym mowa \nw rozdziale 8 ustawy z dnia 20 maja 2021 r. o ochronie praw nabywcy lokalu \nmieszkalnego lub domu jednorodzinnego oraz Deweloperskim Funduszu \nGwarancyjnym.>  \n2. Zgromadzenie Członków Funduszu zatwierdza sprawozdanie, o którym mowa \nw ust. 1, w terminie 6 miesięcy od zakończenia roku obrotowego. \n[3. Zatwierdzone przez Zgromadzenie Członków Funduszu sprawozdanie, \no którym mowa w ust. 1, Fundusz przedstawia ministrowi właściwemu do spraw \ninstytucji finansowych, ministrowi właściwemu do spraw turystyki oraz organowi \nnadzoru.]  \n<3. Zatwierdzone przez Zgromadzenie Członków Funduszu sprawozdanie, \no którym mowa w ust. 1, Fundusz przedstawia ministrowi właściwemu do spraw \ninstytucji finansowych, ministrowi właściwemu do spraw budownictwa, \nplanowania i zagospodarowania przestrzennego oraz mieszkalnictwa, ministrowi \nwłaściwemu do spraw turystyki, Prezesowi Urzędu Ochrony Konkurencji \ni Konsumentów oraz organowi nadzoru.>  \n3a. W zakresie rachunkowości Funduszu stosuje się przepisy ustawy z dnia \n29 września 1994 r. o rachunkowości (Dz. U. z 2021 r. poz. 217). \n4. Minister właściwy do spraw instytucji finansowych, po zasięgnięciu opinii \nKomisji Nadzoru Finansowego, określi, w drodze rozporządzenia, szczególne zasady \nrachunkowości Funduszu, w tym zakres informacji wykazywanych w informacji \ndodatkowej oraz szczegółowe warunki i tryb składania sprawozdań, o których mowa \nw ust. 1 i w art. 98 ust. 5, w tym terminy ich składania oraz niezbędne dane, jakie \npowinny zawierać te sprawozdania, uwzględniając w szczególności zapewnienie \nprawidłowości i przejrzystości sporządzanych sprawozdań. \nArt. 119a. (uchylony) \nDodany ust. 1c w \nart. 119 wejdzie \nw życie z dn. \n1.07.2022 r. (Dz. \nU. z 2021 r. poz. \n1177). \nNowe brzmienie \nust. 3 w art. 119 \nwejdzie w życie z \ndn. 1.07.2022 r. \n(Dz. U. z 2021 r. \npoz. 1177). \n\n\n©Kancelaria Sejmu \n \n \ns. 81/90 \n \n \n \n15.07.2021 \n \nRozdział 8 \nPolskie Biuro Ubezpieczycieli Komunikacyjnych \nArt. 120. 1. Polskie Biuro Ubezpieczycieli Komunikacyjnych, zwane dalej \n„Biurem”, jest instytucją wykonującą zadania określone w ustawie. \n2. Biuro ma osobowość prawną. Siedzibą Biura jest miasto stołeczne Warszawa. \nArt. 121. 1. Członkami Biura są zakłady ubezpieczeń wykonujące na terytorium \nRzeczypospolitej Polskiej działalność ubezpieczeniową w grupie obejmującej \nubezpieczenie obowiązkowe, o którym mowa w art. 4 pkt 1. \n2. Zakłady ubezpieczeń, o których mowa w ust. 1, stają się członkami Biura \nz dniem uzyskania zezwolenia na wykonywanie działalności ubezpieczeniowej \nwydanego przez organ nadzoru, z zastrzeżeniem ust. 3. \n3. Zakłady ubezpieczeń z państw członkowskich Unii Europejskiej, wykonujące \ndziałalność ubezpieczeniową za zezwoleniem właściwego organu państwa, w którym \nmają siedzibę, stają się członkami Biura z dniem złożenia deklaracji członkowskiej. \n4. Przynależność do Biura jest obowiązkowa. \nArt. 122. 1. Do zadań Biura należy: \n1) \nwystawianie dokumentów ubezpieczeniowych ważnych w innych państwach; \n2) \nzawieranie z zagranicznymi biurami narodowymi umów o wzajemnym \nuznawaniu dokumentów ubezpieczeniowych oraz o zaspokajaniu roszczeń \nwynikających z międzynarodowego ruchu pojazdów mechanicznych; \n3) \norganizowanie \nlikwidacji \nszkód \nlub \nbezpośrednia \nlikwidacja \nszkód \nspowodowanych na terytorium Rzeczypospolitej Polskiej przez posiadaczy \npojazdów mechanicznych zarejestrowanych za granicą posiadających ważne \ndokumenty ubezpieczeniowe wystawione przez zagraniczne biura narodowe; \n4) \norganizowanie \nlikwidacji \nszkód \nlub \nbezpośrednia \nlikwidacja \nszkód \nspowodowanych na terytorium Rzeczypospolitej Polskiej przez posiadaczy \npojazdów mechanicznych zarejestrowanych w państwach, o których mowa \nw art. 25 ust. 2; \n5) \nokreślanie zasad i trybu dystrybucji dokumentów ubezpieczeń granicznych, \na w szczególności \nustalanie \nwzorów \ntych \ndokumentów \noraz \nich \newidencjonowanie; \n6) \npełnienie funkcji, o której mowa w art. 83 ust. 3; \n\n\n©Kancelaria Sejmu \n \n \ns. 82/90 \n \n \n \n15.07.2021 \n \n7) \nustalanie i udostępnianie podmiotom określonym w art. 134 danych, o których \nmowa w art. 133; \n8) \nustalanie i przekazywanie zakładom ubezpieczeń danych, o których mowa \nw art. 136. \n2. Biuro może powierzać zadania, o których mowa w ust. 1 pkt 3 i 4, wyłącznie \nczłonkom Biura. \nArt. 123. Biuro odpowiada za szkody będące następstwem wypadków, które \nmiały miejsce na terytorium: \n1) \nRzeczypospolitej \nPolskiej \ni powstały \nw związku \nz ruchem \npojazdów \nmechanicznych, zarejestrowanych w państwach, których biura narodowe są \nsygnatariuszami Porozumienia Wielostronnego; \n2) \nRzeczypospolitej \nPolskiej \ni powstały \nw związku \nz ruchem \npojazdów \nmechanicznych, zarejestrowanych w państwach, których biura narodowe \npodpisały \nz Biurem \numowy \no wzajemnym \nuznawaniu \ndokumentów \nubezpieczeniowych i zaspokajaniu roszczeń, pod warunkiem istnienia ważnej \nZielonej Karty wystawionej przez zagraniczne biuro narodowe; \n3) \npaństw, których biura narodowe podpisały z Biurem umowy o wzajemnym \nuznawaniu \ndokumentów \nubezpieczeniowych \ni likwidacji \nszkód, \njeżeli \nposzkodowanym jest osoba mająca miejsce zamieszkania lub siedzibę na \nterytorium Rzeczypospolitej Polskiej, a sprawca posiadał Zieloną Kartę \nwystawioną przez członka Biura, którego upadłość ogłoszono lub który uległ \nlikwidacji; \n4) \npaństw, \nktórych \nbiura \nnarodowe \nsą \nsygnatariuszami \nPorozumienia \nWielostronnego, jeżeli poszkodowanym jest osoba mająca miejsce zamieszkania \nlub siedzibę na terytorium Rzeczypospolitej Polskiej, a sprawca zawarł umowę \nubezpieczenia OC posiadaczy pojazdów mechanicznych z członkiem Biura, \nktórego upadłość ogłoszono lub który uległ likwidacji. \nArt. 124. Biuro, wobec zagranicznych biur narodowych oraz wobec organów \nodszkodowawczych z państw członkowskich Unii Europejskiej, odpowiada za \nwykonanie zobowiązań wynikających z wypadków, które miały miejsce na \nterytorium: \n\n\n©Kancelaria Sejmu \n \n \ns. 83/90 \n \n \n \n15.07.2021 \n \n1) \npaństw, \nktórych \nbiura \nnarodowe \nsą \nsygnatariuszami \nPorozumienia \nWielostronnego i powstałych w związku z ruchem pojazdów mechanicznych \nzarejestrowanych \nw Rzeczypospolitej \nPolskiej, \nz wyjątkiem \npojazdów \nmechanicznych, o których mowa w art. 24; \n2) \npaństw, których biura narodowe podpisały z Biurem umowy o wzajemnym \nuznawaniu dokumentów ubezpieczeniowych i likwidacji szkód, i powstałych \nw związku z ruchem pojazdów mechanicznych, pod warunkiem istnienia ważnej \nZielonej Karty wystawionej przez Biuro; \n3) \npaństw Unii Europejskiej i powstałych w związku z ruchem pojazdów \nmechanicznych, jeżeli zgodnie z art. 3 ust. 1 pkt 28 lit. c ustawy o działalności \nubezpieczeniowej państwem członkowskim umiejscowienia ryzyka jest Rzecz-\npospolita Polska, a posiadacz pojazdu nie był ubezpieczony w zakresie \nobowiązkowego ubezpieczenia OC posiadaczy pojazdów mechanicznych. \nArt. 125. 1. Biuro, z uwzględnieniem art. 14 ust. 1–3, jest obowiązane wypłacić \nodszkodowanie: \n1) \nw przypadku, o którym mowa w art. 123 pkt 1, w terminie 30 dni od dnia \nustalenia państwa, w którym pojazd sprawcy jest zarejestrowany; \n2) \nw przypadku, o którym mowa w art. 123 pkt 2, w terminie 30 dni od dnia \nustalenia ważności Zielonej Karty sprawcy szkody, wystawionej przez \nzagraniczne biuro narodowe. \n2. Jeżeli w terminie 90 dni, licząc od dnia otrzymania zawiadomienia o szkodzie, \nBiuro nie ustali państwa, w którym pojazd sprawcy szkody jest zarejestrowany, lub \nważności Zielonej Karty sprawcy szkody, właściwym do wypłaty odszkodowania, na \nzasadach określonych przepisami rozdziału 7, jest Fundusz, z tym że nie wyklucza to \nroszczenia Funduszu do Biura o zwrot wypłaconego odszkodowania i poniesionych \nkosztów z chwilą późniejszego ustalenia państwa lub ważności Zielonej Karty \nsprawcy szkody. \nArt. 126. 1. W przypadku niedopełnienia obowiązków, o których mowa \nw art. 125 ust. 1, minister właściwy do spraw instytucji finansowych może, w drodze \ndecyzji, nałożyć na Biuro karę pieniężną do wysokości pięciokrotności przeciętnego \nmiesięcznego wynagrodzenia w sektorze przedsiębiorstw, ogłoszonego przez Prezesa \nGłównego Urzędu Statystycznego za rok poprzedzający nałożenie kary. \n\n\n©Kancelaria Sejmu \n \n \ns. 84/90 \n \n \n \n15.07.2021 \n \n2. Wpływy z tytułu kar pieniężnych, o których mowa w ust. 1, stanowią dochód \nbudżetu państwa. \nArt. 127. Likwidacja szkód w przypadkach, o których mowa w art. 123, \nnastępuje na zasadach określonych w art. 14 ust. 1–3 oraz przepisach rozdziału 2, \nchyba że umowa międzynarodowa, której stroną jest Rzeczpospolita Polska stanowi \ninaczej. \nArt. 128. 1. Likwidacja szkód w przypadkach, o których mowa w art. 124, \nnastępuje zgodnie z przepisami prawa właściwego dla miejsca zdarzenia, \nz uwzględnieniem ust. 2. \n2. Za szkody, o których mowa w art. 124, Biuro odpowiada do wysokości sumy \ngwarancyjnej określonej zgodnie z przepisami prawa właściwego dla miejsca \nzdarzenia, a jeżeli suma gwarancyjna określona w umowie ubezpieczenia OC sprawcy \nszkody jest wyższa, do wysokości tej sumy. \nArt. 129. Biuro \nwystępuje \no zwrot \nwypłaconego \nodszkodowania \nlub \nświadczenia oraz poniesionych kosztów w przypadkach, o których mowa: \n1) \nw art. 83 ust. 1 pkt 1 – do organu odszkodowawczego w państwie członkowskim \nUnii Europejskiej, gdzie jest ustanowiony zakład ubezpieczeń posiadacza \npojazdu mechanicznego, którym spowodowano szkodę; \n2) \nw art. 83 ust. 1 pkt 2 – do ubezpieczeniowego funduszu gwarancyjnego \nw państwie członkowskim Unii Europejskiej, gdzie zarejestrowany jest pojazd \nmechaniczny, którym spowodowano szkodę, a w przypadku pojazdów \nzarejestrowanych w państwach trzecich – do ubezpieczeniowego funduszu \ngwarancyjnego w państwie członkowskim Unii Europejskiej, w którym \nnastąpiło zdarzenie; \n3) \nw art. 83 ust. 1 pkt 3 – do ubezpieczeniowego funduszu gwarancyjnego \nw państwie członkowskim Unii Europejskiej, w którym nastąpiło zdarzenie. \nArt. 130. 1. Jeżeli do wypłaty odszkodowania był obowiązany zakład \nubezpieczeń mający siedzibę na terytorium Rzeczypospolitej Polskiej, a likwidacji \nszkody dokonał organ odszkodowawczy lub ubezpieczeniowy fundusz gwarancyjny \npaństwa członkowskiego Unii Europejskiej, Biuro jest obowiązane do zwrotu na rzecz \ntego organu odszkodowawczego lub ubezpieczeniowego funduszu gwarancyjnego \nwypłaconego odszkodowania, świadczeń i innych poniesionych kosztów. \n\n\n©Kancelaria Sejmu \n \n \ns. 85/90 \n \n \n \n15.07.2021 \n \n2. W przypadku, o którym mowa w ust. 1, zakład ubezpieczeń posiadacza \npojazdu mechanicznego, którym spowodowano szkodę, jest obowiązany do zwrotu \nkwoty wypłaconej przez Biuro. \nArt. 131. Biuro z dniem wypłacenia odszkodowania za jednego ze swoich \nczłonków dochodzi od niego zwrotu wypłaconego odszkodowania. \nArt. 132. Sprawca szkody i posiadacz pojazdu, którzy nie dopełnili obowiązku \nzawarcia umowy ubezpieczenia OC posiadaczy pojazdów mechanicznych, ponoszą \nsolidarną odpowiedzialność z tytułu wypłaconego odszkodowania i kosztów \nponiesionych przez Biuro na wykonanie zobowiązań, o których mowa w art. 124. \nArt. 133. 1. W przypadku szkód będących następstwem wypadków, które miały \nmiejsce na terytorium Rzeczypospolitej Polskiej oraz za granicą, na terytorium \npaństwa członkowskiego Unii Europejskiej lub państwa trzeciego, powstałych \nw związku z ruchem pojazdów mechanicznych zarejestrowanych w Rzeczypospolitej \nPolskiej, Biuro, na wniosek osoby mającej miejsce zamieszkania lub siedzibę za \ngranicą, na terytorium państwa członkowskiego Unii Europejskiej, a także na wniosek \nośrodka informacji z państwa członkowskiego Unii Europejskiej, ustala i udostępnia \ndane: \n1) \nzakładu ubezpieczeń posiadacza pojazdu mechanicznego, którym spowodowano \nszkodę; \n2) \nidentyfikujące dokument potwierdzający zawarcie umowy ubezpieczenia \nposiadacza pojazdu mechanicznego, którym spowodowano szkodę; \n3) \nreprezentanta do spraw roszczeń ustanowionego przez zakład ubezpieczeń, \no którym mowa w pkt 1, w państwie członkowskim Unii Europejskiej, w którym \nposzkodowany lub uprawniony ma miejsce zamieszkania lub siedzibę; \n4) \nosobowe posiadacza lub właściciela pojazdu mechanicznego, którym \nspowodowano szkodę; \n5) \nidentyfikujące podmioty, które na mocy ustawy lub umowy międzynarodowej \nratyfikowanej przez Rzeczpospolitą Polską, są zwolnione z obowiązku zawarcia \numowy ubezpieczenia OC posiadaczy pojazdów mechanicznych oraz \nidentyfikujące organ lub instytucję odpowiedzialną za wypłatę odszkodowań za \nszkody spowodowane ruchem pojazdów mechanicznych będących w posiadaniu \ntych podmiotów. \n\n\n©Kancelaria Sejmu \n \n \ns. 86/90 \n \n \n \n15.07.2021 \n \n2. Udostępnianie danych jest nieodpłatne i podlega ewidencjonowaniu. \nArt. 134. 1. Biuro ustala i udostępnia dane: \n1) \no których mowa w art. 133 ust. 1 pkt 1–3 i 5 – na pisemny wniosek \nposzkodowanego lub uprawnionego; \n2) \no których mowa w art. 133 ust. 1 pkt 4 – na pisemny wniosek: \na) \nposzkodowanego lub uprawnionego, po wykazaniu przez nich interesu \nprawnego w uzyskaniu tych danych, \nb) \nośrodka informacji z państwa członkowskiego Unii Europejskiej, po \nwykazaniu interesu prawnego poszkodowanego lub uprawnionego \nw uzyskaniu tych danych. \n2. Dane, o których mowa w art. 133 ust. 1 pkt 1–3, na wniosek ośrodka \ninformacji z państwa członkowskiego Unii Europejskiej, udostępniane są drogą \nelektroniczną. \nArt. 135. Biuro ustala dane: \n1) \no których mowa w art. 133 ust. 1 pkt 1–4 – uzyskując je z rejestru, o którym \nmowa w art. 102 ust. 2, oraz uzyskując je z Funduszu gromadzącego dane, \no których mowa w art. 103; \n2) \no których mowa w art. 133 ust. 1 pkt 5 – po uzyskaniu informacji z Funduszu. \nArt. 136. 1. W razie wypadku drogowego z udziałem kierującego pojazdem \nmechanicznym, mającego miejsce na terytorium Rzeczypospolitej Polskiej, Biuro \notrzymuje od Policji informację dotyczącą tego wypadku. \n2. Informacja, o której mowa w ust. 1, zawiera posiadane przez Policję dane \ndotyczące czasu, miejsca wypadku, pojazdów w nim uczestniczących i wszystkich \nuczestników wypadku, w tym dane dotyczące numerów dowodów ubezpieczenia OC \nposiadaczy pojazdów mechanicznych i nazwę zakładu ubezpieczeń, w którym \npojazdy mechaniczne były ubezpieczone oraz sposób rozstrzygania sprawy przez \nPolicję. \n3. Dane, o których mowa w ust. 2, obejmują: \n1) \ndatę i godzinę wypadku, miejscowość i nazwę ulicy lub numer drogi; \n2) \nmarkę i numery rejestracyjne pojazdów; \n3) \nimiona i nazwiska, numery PESEL (o ile zostały nadane) kierujących pojazdami; \nw przypadku nieposiadania numeru PESEL – datę urodzenia; \n\n\n©Kancelaria Sejmu \n \n \ns. 87/90 \n \n \n \n15.07.2021 \n \n4) \nimiona i nazwiska, numery PESEL (o ile zostały nadane) innych uczestników \nwypadku; w przypadku nieposiadania numeru PESEL – datę urodzenia; \n5) \nnazwę zakładu ubezpieczeń i numer dokumentu potwierdzającego zawarcie \numowy ubezpieczenia OC posiadaczy pojazdów mechanicznych; \n6) \nwskazanie przyczyny wypadku, jeżeli ją ustalono i osoby sprawcy albo osoby, \nktórej przedstawiono zarzut lub przeciwko której skierowano wniosek do sądu \nalbo informację o wystąpieniu o wszczęcie postępowania karnego. \n4. Informacja, o której mowa w ust. 1, jest przekazywana Biuru przez Policję \nw terminie 30 dni od dnia powzięcia przez Policję wiadomości o mającym miejsce \nwypadku drogowym. \n5. Biuro przekazuje informację o wypadku, o którym mowa w ust. 1, w zakresie \nokreślonym w ust. 2 i 3, do zakładu ubezpieczeń, z którym posiadacz pojazdu \nuczestniczącego w wypadku zawarł umowę ubezpieczenia OC posiadaczy pojazdów \nmechanicznych. \n6. Koszty przekazywania informacji i ich archiwizowania ponosi Biuro. \nArt. 136a. Biuro przetwarza dane osobowe dotyczące zdrowia w zakresie \nniezbędnym do realizacji zadań, o których mowa w art. 122 ust. 1 pkt 3 i 4 oraz \nart. 123 pkt 1 i 2. \nArt. 136b. Biuro przetwarza dane osobowe dotyczące wyroków skazujących \noraz naruszeń prawa lub powiązanych środków bezpieczeństwa, w zakresie \nniezbędnym do: \n1) \nustalenia okoliczności zdarzenia oraz rozmiaru szkody, o którym mowa \nw art. 16 ust. 3; \n2) \nrozpatrzenia zgłoszonego żądania odszkodowawczego oraz podjęcia czynności \nw celu ustalenia odpowiedzialności za spowodowanie szkody i wysokości \nodszkodowania, o których mowa w art. 83–83b; \n3) \norganizowania likwidacji szkód lub bezpośredniej likwidacji szkód, o których \nmowa w art. 122 ust. 1 pkt 3 i 4; \n4) \nzaspokajania roszczeń, o których mowa w art. 123–125; \n5) \nrealizacji zadań, o których mowa w art. 124 i art. 133–136. \n\n\n©Kancelaria Sejmu \n \n \ns. 88/90 \n \n \n \n15.07.2021 \n \nArt. 136c. W celu realizacji zadań, o których mowa w art. 122 ust. 1 pkt 3 i 4 \noraz art. 123 pkt 1 i 2, Biuro może podjąć decyzje w indywidualnych przypadkach \nw oparciu o zautomatyzowane przetwarzanie danych, w tym profilowanie. \nArt. 136d. Biuro przechowuje otrzymane dane przez 21 lat. \nArt. 137. (uchylony) \nArt. 138. 1. Koszty działalności Biura są pokrywane ze składek członków Biura. \n2. Wysokość składki wnoszonej przez członków Biura na rzecz Biura jest \nustalana przez Walne Zgromadzenie Członków i wyliczana od składki przypisanej \nbrutto z ubezpieczenia, o którym mowa w art. 4 pkt 1. \n3. Wysokość składki wnoszonej przez zagraniczny zakład ubezpieczeń jest \nwyliczana od składki przypisanej brutto w ubezpieczeniu, o którym mowa w art. 4 \npkt 1, z działalności wykonywanej na terytorium Rzeczypospolitej Polskiej. \nArt. 139. 1. Organami Biura są: \n1) \nWalne Zgromadzenie Członków Biura; \n2) \nRada Biura; \n3) \nZarząd Biura. \n2. Szczegółowe zasady i tryb wnoszenia składek, o których mowa w art. 138, \nzadania, organizację i zasady działania Biura oraz zasady gospodarki finansowej Biura \nokreśla statut, uchwalany przez Walne Zgromadzenie Członków Biura. \n3. Minister właściwy do spraw instytucji finansowych, po zasięgnięciu opinii \norganu nadzoru, zatwierdza, w drodze decyzji, statut Biura i jego zmiany, w oparciu \no kryterium zgodności z prawem oraz zgodności z zadaniami ustawowymi \nwykonywanymi przez Biuro. \n4. Minister właściwy do spraw instytucji finansowych ogłasza statut Biura i jego \nzmiany w Dzienniku Urzędowym Ministra Finansów. \nArt. 140. 1. Biuro jest obowiązane, w terminie 4 miesięcy od zakończenia roku \nobrotowego, sporządzić roczne sprawozdanie z działalności, które podlega badaniu \nprzez biegłego rewidenta. \n2. Walne Zgromadzenie Członków Biura zatwierdza sprawozdanie, o którym \nmowa w ust. 1, w terminie 6 miesięcy od zakończenia roku obrotowego. \n\n\n©Kancelaria Sejmu \n \n \ns. 89/90 \n \n \n \n15.07.2021 \n \n3. Zatwierdzone przez Walne Zgromadzenie Członków Biura sprawozdanie, \no którym mowa w ust. 1, Biuro przedstawia ministrowi właściwemu do spraw \ninstytucji finansowych oraz organowi nadzoru. \n4. Minister właściwy do spraw instytucji finansowych określa, w drodze \nrozporządzenia, szczegółowe warunki i tryb składania sprawozdania, o którym mowa \nw ust. 1, w tym termin jego złożenia oraz niezbędne dane, jakie powinno zawierać, \nuwzględniając \nw szczególności \nzapewnienie \nprawidłowości \ni przejrzystości \nsporządzanych sprawozdań. \nRozdział 9 \nZmiany w przepisach obowiązujących \nArt. 141–158. (pominięte) \nRozdział 10 \nPrzepisy przejściowe i końcowe \nArt. 159. 1. Postępowania dotyczące roszczeń odszkodowawczych wszczęte \ni niezakończone przed dniem wejścia w życie ustawy toczą się według przepisów \ndotychczasowych. \n2. Przepis ust. 1 stosuje się odpowiednio do postępowań dotyczących roszczeń \nUbezpieczeniowego Funduszu Gwarancyjnego. \n3. W sprawach roszczeń Ubezpieczeniowego Funduszu Gwarancyjnego z tytułu \nopłat za niespełnienie obowiązku zawarcia umowy ubezpieczenia obowiązkowego \nprzepisy ustawy mają zastosowanie do zdarzeń zaistniałych po dniu wejścia ustawy \nw życie. \nArt. 160. 1. \nDziałające \nna \npodstawie \ndotychczasowych \nprzepisów \nUbezpieczeniowy Fundusz Gwarancyjny oraz Polskie Biuro Ubezpieczeń \nKomunikacyjnych stają się z mocy prawa Ubezpieczeniowym Funduszem \nGwarancyjnym i Polskim Biurem Ubezpieczycieli Komunikacyjnych w rozumieniu \nprzepisów ustawy. \n2. Pracownicy działających na podstawie dotychczasowych przepisów \nUbezpieczeniowego Funduszu Gwarancyjnego oraz Polskiego Biura Ubezpieczeń \nKomunikacyjnych stają się z mocy prawa pracownikami Ubezpieczeniowego \n\n\n©Kancelaria Sejmu \n \n \ns. 90/90 \n \n \n \n15.07.2021 \n \nFunduszu Gwarancyjnego i Polskiego Biura Ubezpieczycieli Komunikacyjnych \nw rozumieniu przepisów ustawy. \nArt. 161. Dotychczasowe przepisy wykonawcze wydane na podstawie \nupoważnień ustawowych zmienianych w art. 141–158 zachowują moc do czasu \nwydania nowych przepisów wykonawczych, nie dłużej jednak niż przez 12 miesięcy \nod dnia wejścia ustawy w życie. \nArt. 162. Przepisy art. 3 ust. 2, rozdziału 5, art. 122 ust. 1 pkt 4 oraz art. 128–\n134 stosuje się od dnia uzyskania członkostwa Rzeczypospolitej Polskiej w Unii \nEuropejskiej4). \nArt. 163. Ustawa wchodzi w życie z dniem 1 stycznia 2004 r., z wyjątkiem: \n1) \nart. 25 ust. 2, art. 95, art. 102–105, art. 123 pkt 1 i 3, art. 124 i 125, art. 127, \nart. 135 ust. 2 i 3 – w zakresie dotyczącym art. 123 pkt 3 oraz art. 137 ust. 2, \nktóre wchodzą w życie z dniem 1 lipca 2004 r., jednak nie później niż z dniem \nuzyskania członkostwa Rzeczypospolitej Polskiej w Unii Europejskiej;  \n2) \nart. 148 pkt 3 lit. c, w zakresie, w którym dotyczy art. 80b ust. 2 pkt 3 ustawy \nzmienianej w art. 1485), który wchodzi w życie z dniem 1 lipca 2004 r., jednak \nnie później niż z dniem uzyskania członkostwa Rzeczypospolitej Polskiej w Unii \nEuropejskiej.  \n                                                 \n4) Rzeczpospolita Polska uzyskała członkostwo w Unii Europejskiej z dniem 1 maja 2004 r. \n5) Artykuł 148 zawiera zmiany do ustawy z dnia 20 czerwca 1997 r. – Prawo o ruchu drogowym. \n\n\n"
}